{"id":"594105647272783","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 21: ～にかかわらず・～に（は）かかわりなく","message":"<p><strong>Bài 21: ～にかかわらず・～に（は）かかわりなく</strong></p>\n<p> </p>\n<p>Chào các bạn. Mới sớm ra mà buồn ngủ quá, ngồi trên tàu điện khó ngủ nên đành lôi ra viết bài vậy. Chắc các bạn còn nhớ cấu trúc ～を問わず và ～に限らず　chứ? Hôm nay chúng ta học một cấu trúc cũng khá hay và có chút gì đó hơi hơi liên quan đến 2 cấu trúc kia. Đoán vậy.</p>\n<p>Vậy người Nhật dùng cấu trúc ～にかかわらず・～に（は）かかわりなく</p>\n<p>này như thế nào? かかわらず　nguyên gốc là từ 関わる（chữ QUAN）　có nghĩa là “liên quan”. かかわらず　hay かかわりなく là thể phủ định của nó. Vậy nên cấu trúc này được dùng để nói rằng cái sự vật, sự việc gì đó là “không liên quan đến” 1 cái gì đó khác. Ví dụ:</p>\n<p> </p>\n<p>参加するしないにかかわらず、ぜひ金曜日までに返事してください。</p>\n<p>Không liên quan đến việc tham gia hay không, nhất định phải trả lời trước thứ 6.</p>\n<p> </p>\n<p>この会社に入るためには大学の学歴(がくれき）に関わらず、知り合いがいりさえすれば入れる。</p>\n<p>Để được vào công ty này thì chả cần liên quan đến thành tích học tập ở đại học, chỉ cần có người quen là vào được.</p>\n<p> </p>\n<p>何かやるにかかわらず、お金をもらえるなら、やろうと思う。</p>\n<p>Không liên quan đến làm cái gì, cứ được tiền là tôi làm.</p>\n<p> </p>\n<p>年齢（ねんれい）にかかわりなく、誰（だれ）でも参加できる。</p>\n<p>Không liên quan đến tuổi tác, ai cũng có thể tham gia.</p>\n<p> </p>\n<p>Cách dùng là danh từ, động từ nguyên thể hoặc phủ định giữ nguyên. Để đỡ phải nhớ nhiều mình bảo với các bạn một điều này. Trong hầu hết các cấu trúc ngữ pháp mà có trợ từ に　như cấu trúc này, に限らず、に関係なく、。。。</p>\n<p>Nếu có danh từ, động từ đứng trước に　thì danh từ, động từ đó đều được giữ nguyên thể hoặc phủ định. Ví dụ:</p>\n<p>年齢に限らず</p>\n<p>参加するしないに関わらず</p>\n<p>何をやるにかかわらず</p>\n<p> </p>\n<p>Ví dụ cuối cùng vừa rồi hơi hơi giống cách dùng của を問わず phải không? Đó là điều rất bình thường vì nhiều cấu trúc có thể thay thế nhau trong một số cách nói, cách tốt nhất để không bị nhầm lẫn với nhau là hiểu kĩ ý nghĩa và hoàn cảnh sử dụng. Vậy thôi, chúc các bạn có một ngày làm việc không buồn ngủ</p>\n<p>^^</p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-01-21T03:16:09+0000","updated_time":"2013-03-19T05:28:24+0000","revision":628656937150987}