{"id":"598806850135996","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 32:　～ほど　～はない","message":"<p><strong>Bài 32:　～ほど　～はない</strong></p>\n<p> </p>\n<p>Chào các bạn, tuần mới lại bắt đầu rồi, chúng ta cùng nhau cố gắng nào. Hôm nay mình sẽ kể cho các bạn nghe một câu truyện:</p>\n<p> </p>\n<p>Ngày xửa ngày xưa, có một con công được nuôi bởi gia đình giàu có, ngày ngày nó chỉ đi đi lại lại trong sân xòe lông giương cánh, việc ăn uống thì chẳng phải lo, chả thiếu gì. Con công hãnh diện tự nói với mình:</p>\n<p> </p>\n<p>僕(ぼく）はきれいし、毎日（まいにち）の生活（せいかつ）の中（なか）で何も心配（しんぱい）しないし、この世界（せかい）に僕ほど幸せ（しあわせ）な人はいないかしら。</p>\n<p>Mình vừa đẹp, cuộc sống hàng ngày cũng chả phải lo lắng gì. Trên đời người hạnh phúc như mình chắc không có.</p>\n<p> </p>\n<p>Một con chim khác nãy giờ đậu trên cành cây gần đấy lên tiếng:</p>\n<p> </p>\n<p>そうだよね。君（きみ）ほどバカな人はいないかなぁ。</p>\n<p>Đúng vậy đấy. Đần độn như cô thế gian này đúng là chả có ai thật.</p>\n<p> </p>\n<p>Con công nghe thấy tức tối đáp trả:</p>\n<p> </p>\n<p>“Ai đấy? Ngươi thì biết cái gì. Ngươi không đẹp như ta, không được sung sướng như ta nên ghen tức phải không. Ngươi chỉ là kẻ xấu xí lang thang không nhà không cửa, một xu không có. ”</p>\n<p> </p>\n<p>“Ừ đúng là tôi không được ăn ngon, không được chiều chuộng nhưng tôi được bay lượn bằng đôi cánh của mình, được đi khắp thế gian thấy mọi thứ, theo đuổi ước mơ, những gì tôi tin tưởng. Còn cô thì mãi chỉ là con công xinh đẹp đứng trong cái sân đầy phân mà thôi, người đẹp ạ. “</p>\n<p> </p>\n<p>Nói rồi con chim bay đi chẳng thèm nhìn lại con công một lần.</p>\n<p> </p>\n<p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FKham-Pha-Buc-Tuong%2FZWZ9Z0BO.html&amp;h=hAQFrEVcO&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Kham-Pha-Buc-Tuong\\/ZWZ9Z0BO.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FKham-Pha-Buc-Tuong\\u00252FZWZ9Z0BO.html&amp;h=hAQFrEVcO&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Kham-Pha-Buc-Tuong/ZWZ9Z0BO.html</a></p>\n<p>^^</p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-01-29T07:54:45+0000","updated_time":"2013-03-19T05:36:30+0000","revision":628658347150846}