{"id":"600751336608214","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 35: Tiếng Nhật lóng (phần 2)","message":"<p><strong>Bài 35: Tiếng Nhật lóng (phần 2)</strong></p>\n<p> </p>\n<p>Khi học tiếng Nhật, dù có học theo giáo trình chăm chỉ đến đâu, bạn cũng không thể biết được những tiếng lóng vẫn đang ngày ngày được người dân bản xứ sử dụng nếu như không tìm đến những quyển sách chuyên viết về điều này. Với hy vọng giúp bạn tiến gần hơn với tiếng Nhật hàng ngày, bài viết này sẽ cũng cấp cho các bạn một số từ lóng thông dụng.</p>\n<p> </p>\n<p>日本語を勉強する時、いくら教本（きょうほん）で一所懸命（いっしょけんめい）勉強しても、たぶん毎日日本人が使用（しよう）するスラングについた本で調べなければ、スラングを見つけることができません。皆さんが日常生活（にちじょうせいかつ）の日本語をもっと分かるように、日本のスラングを二言三言（ふ たことみこと）紹介（しょうかい）します。</p>\n<p>＊チョウ：</p>\n<p>初（はじ）めは「チョウ」、「超」の漢字（かんじ）として書かれています。日本で基本的（きほんてき）に「チョウ」は「やり過（す）ぎ」という意味です。 しかし、英語で「スーパー」や「ウルトラ」という言葉（ことば）を強調（きょうちょう）したい時に「チョウ」はスラングとして使用されます。「チョウ」を 使う時、注意ことが一つあります。それはこの言葉の後ろに形容詞（けいようし）がなければなりません。たとえば、「チョウかわいい！」とは「とてもかわい い」とか「チョウさむい！」とは「ひじょうにさむい」ですが、「チョウ」だけとはそんな意味ではありません。「チョウ」は本当に便利な言葉です。ですか ら、ティーンエイジャーから３０代の若者（わかもの）は、しばしばこの言葉を使っています。しかし、「チョウ」もほかのスラングも古老（ころう）や首領 （しゅりょう）と言わないほうがいいです。あなたが日本の若者と話すチャンスを持っている場合は、「チョウ」を使用してみてください。</p>\n<p>*Chou:</p>\n<p>Từ đầu tiên là “Chou”. Chữ Kanji của từ này là “超” và theo âm Hán-Việt có nghĩa là “Siêu”. Trong tiếng Nhật, “chou” có nghĩa gốc là “làm việc gì đó quá mức”. Tuy nhiên, khi bạn muốn thể hiện một cái gì đó mang nghĩa tương tự như từ “super” hay “ultra” trong tiếng Anh, bạn có thể sử dụng từ này như một từ lóng. Có một lưu ý khi sử dụng “chou” đó là đằng sau nó luôn luôn phải có một tính từ. Giả sử, khi bạn thốt lên “Chou kawaii!”, người Nhật sẽ hiểu là “siêu dễ thương” hay khi bạn nói “Chou samui” có nghĩa là “Lạnh “vãi”’, nhưng “chou” đứng một mình sẽ không mang nghĩa đó. Vì “chou” thật sự tiện lợi nên những thanh niên trong độ tuổi từ khoảng 15 tới 30 ở Nhật thường xuyên sử dụng từ này. Tuy nhiên, giống như những từ lóng khác, bạn không nên sử dụng “chou” với người lớn tuổi hay lãnh đạo. Khi có cơ hội nói chuyện với những người Nhật trẻ tuổi, bạn hãy thử sử dụng “chou” nhé.</p>\n<p> </p>\n<p>＊マジ：</p>\n<p>会話の中に、女の子はハリウッドスターについて話しています</p>\n<p>Trong cuộc hội thoại dưới đây, hai cô gái đang nói chuyện với nhau về một ngôi sao Hollywood</p>\n<p>Ａ：ジョニーデップってまじかっこい！(Johny Deep ngầu quá!)</p>\n<p>Ｂ：そうかな。(Cậu nghĩ vậy à?)</p>\n<p>Ａ：彼のためならまじ死んでもいい。(Vì anh ấy tớ có chết cũng cam lòng)</p>\n<p>Ｂ：まじで？(Thật hả?)</p>\n<p>次（つぎ）は「マジ」です。「マジ」は「本当に」という意味で、何か強めたい時使用されています。「マジ」は時々「マジで」として使用されますが、ほとん どちがいがありません。ですから、上記（じょうき）の会話には「マジ」と「マジで」を変更（へんこう）することができます。</p>\n<p>Từ tiếp theo mà chúng ta cùng tìm hiểu là “maji”. “Maji” có nghĩa là “thật sự” và được sử dụng khi người nói muốn nhấn mạnh  một điều gì đó. Thỉnh thoảng, người Nhật hay sử dụng “majide” thay vì “maji”, tuy nhiên hai từ này không khác nhau nhiều lắm. Vì vậy, trong đoạn hội thoại ở trên, bạn có thể đổi chỗ của “maji” và “majide” mà ý nghĩa của câu chuyện vẫn không thay đổi.</p>\n<p> </p>\n<p>この言葉は「チョウ」とほとんど同（おな）じで、使う時に後ろには形容詞があります。たとえば、「マジあつい」とは「とてもあつい」、そして「マジでねむ い」とは「本当にねむい」です。でも、「マジ」と「チョウ」はちょっとちがいもあります。それは「マジ」の後ろに形容詞がなくてもいいです。「マジ」だけ は「本当？」または「本当ですか？」という意味が同じです。</p>\n<p>“Maji” và “chou” có rất nhiều điểm tương đồng. Đằng sau “maji” cũng thường có tính từ kèm theo. Ví dụ, “maji atsui” tức là “Nóng quá!” hay “maji nemui” tức là “Buồn ngủ thật!”. Điểm khác nhau giữa “maji” và “chou” đó là bạn có thể sử dụng “maji” độc lập mà không đi kèm với tính từ. Khi bạn muốn xác nhận lại một điều gì đó, bạn có thể thốt lên “maji” hay “majide” và người ta sẽ hiểu rằng bạn muốn nói “thật hả?”</p>\n<p> </p>\n<p>Nguồn: <a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fcocdoc.fpt.edu.vn%2F&amp;h=DAQG7x7Px&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/cocdoc.fpt.edu.vn\\/&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fcocdoc.fpt.edu.vn\\u00252F&amp;h=DAQG7x7Px&amp;s=1&quot;);\">http://cocdoc.fpt.edu.vn</a></p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-02T01:54:50+0000","updated_time":"2013-02-02T01:54:50+0000","revision":600751333274881}