{"id":"611725925510755","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 42: ～予定だ","message":"<p><strong>Bài 42: ～予定だ.～よていだ</strong></p>\n<p> </p>\n<p>Chào mọi người. Hôm trước chúng ta học về つもり rồi vậy các bạn có thể đoán được hôm nay chúng ta học gì không? Chính xác là chúng ta học về 予定. Có thể nhiều bạn khi nhìn vào tiêu đề sẽ nghĩ rằng đây là ngữ pháp sơ cấp, đúng, nhưng thực ra chưa chắc bạn đã hiểu hết và nắm vững về nó đâu. Xin nhấn mạnh rằng đây là bài viết có dành cả cho trình độ trung cấp trở lên. Có thể bạn hiểu nó đại khái nhưng lại chưa hiểu sâu được những sự khác biệt nho nhỏ trong cách dùng của nó. Và sự “hiểu sâu” với “hiểu đại khái” chính là sự khác biệt về trình độ đấy.</p>\n<p> </p>\n<p>Từ này có nghĩa là DỰ ĐỊNH, là danh từ vậy nên các cách kết hợp với nó cũng như với danh từ, Vる予定、Nの予定。Từ này cũng là một từ dùng để nói về dự định, sắp xếp, có kế hoạch giống như つもり nhưng nó ở mức độ cao hơn, gần như là chắc chắn sẽ làm. Giống như kiểu bạn đã lên kế hoạch và viết vào thời gian biểu ấy, nói tóm lại là rất rất cụ thể. Ví dụ:</p>\n<p> </p>\n<p>明日（あした）は休校（きゅうこう）の予定で、どこか遊（あそ）びませんか？</p>\n<p>Ngày mai theo lịch là nghỉ học, có đi đâu đó chơi không?</p>\n<p> </p>\n<p>新宿（しんじゅく）ゆきの電車（でんしゃ）は９時が来る予定ですが、まだ来ないです。</p>\n<p>Tàu điện đi Shinjuku theo lịch trình là đến đây vào 9 giờ nhưng mãi chưa đến.</p>\n<p> </p>\n<p>Những việc kiểu như giờ tàu, đi công tác, hẹn gặp ai đó, ...mà nói chung là có kế hoach cụ thể rồi thì dùng 予定. Có lẽ vì dùng để diễn tả dự định rất chắc chắn mà khi nói về kế hoạch dự định, nhất là khi nói với người lớn tuổi thì nên dùng cấu trúc này thay vì dùng つもり. Một điểm nữa cần lưu ý là trong khi chúng ta có Vないつもり、Vるつもり thì chúng ta lại không có Vない予定 mà chỉ có Vる予定は（が、の）ない. Ah nhân tiện nhắc đến, hình như bài trước quên mất một chỗ cần lưu ý đó là Vるつもりがないcó ý nghĩa nhấn mạnh hơn Vないつもり. Cái này chả cần nhớ, tự bạn cảm nhận sẽ hiểu tại sao có cái này mà ko có cái kia, hay cái này lại nhấn mạnh hơn cái kia.</p>\n<p> </p>\n<p>Thôi chúc các bạn một ngày giữa tuần tốt lành!</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-14T02:38:31+0000","updated_time":"2013-02-21T16:18:03+0000","revision":615534431796571}