{"id":"612225768794104","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 43: ～をはじめ。。。まで","message":"<p><strong>Bài 43: ～をはじめ。。。まで</strong></p>\n<p> </p>\n<p>今晩わ! Chắc đây là lần đầu tiên được chào bằng câu này trong topic kể từ ngày bắt đầu. Hôm nay chúng ta sẽ học về một cấu trúc liệt kê khá đặc biệt. Khác với các cấu trúc liệt kê khác, cấu trúc này liệt kê theo thứ tự ưu tiên, từ việc trung tâm đến việc thứ yếu. Tức là người nói muốn nhấn mạnh cái đầu tiên là cái chủ yếu, những cái sau chỉ là đi kèm thôi. Các bạn thử xem 2 ngữ này “đáng thương nhưng cũng đáng trách” và “đáng trách nhưng cũng đáng thương” giống nhau hay khác nhau như thế nào? Mẫu đằng trước “đáng thương” nhiều hơn còn mẫu sau “đáng trách” lại nhiều hơn. Tương tự như vậy thì mọi người chú ý đến thứ tự được ưu tiên như sau: đằng trước をはじめ là cái được ưu tiên và đằng sau nó là cái không ưu tiên. Ví dụ:</p>\n<p> </p>\n<p>慶応大学(けいおうだいがく）は、大学をはじめ、小学校（しょうがっこう）まである。</p>\n<p>Trường Keio có từ cấp đại học đến tiểu học.</p>\n<p>(đại học Keio nên có cấp đại học là điều đương nhiên, là cái chủ yếu, nhưng mặt khác nó cũng có cả cấp tiểu học, và người ta muốn kể ra)</p>\n<p> </p>\n<p>箱根（はこね）には温泉（おんせん）をはじめ、紅葉（もみじ）まである。</p>\n<p>Ở Hakone đầu tiên phải kể đến suối nước nóng, rồi thì có cả cây lá đỏ.</p>\n<p>(Hakone là 1 tỉnh rất nổi tiếng về suối nước nóng, nghe đến nó là người ta nghĩ đến suối nước nóng nhưng ngoài ra người ta vẫn muốn kể thêm những thứ phụ như cây lá đỏ)</p>\n<p> </p>\n<p>Một ví dụ cho việc dùng sai cấu trúc này là:</p>\n<p> </p>\n<p>この町には学校をはじめ、映画館（えいがかん）まであります。</p>\n<p>Thị trấn này có từ trường học đến cả rạp chiếu phim.</p>\n<p> </p>\n<p>Câu này sai vì nó chả có ý nghĩa gì khi nhấn mạnh rằng cái thị trấn này có trường học và có cả rạp chiếu phim. Nó giống như kiểu bạn nói rằng “Nhà em có từ cái bàn đến cả cái ghế” mà trong đó lại còn nhấn mạnh rằng “đầu tiên phải kể đến cái bàn”.</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-15T01:02:07+0000","updated_time":"2013-02-21T16:26:26+0000","revision":615536818462999}