{"id":"612755112074503","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 46: Trợ từ で và　に trong chỉ thời gian","message":"<p><strong>Bài 46: Trợ từ で và　に trong chỉ thời gian</strong></p>\n<p> </p>\n<p>Phù mệt quá, đi suốt cả ngày trời, mệt rã rời. Đúng như lịch hôm nay post bài nên dù hơi muộn tí mọi người thông cảm.</p>\n<p> </p>\n<p>Hôm nay chúng ta sẽ học cách phân biệt giữa 2 trợ từ で　và に　trong  cách dùng với thời gian. Mặc dù trợ từ là một trong những bài học sơ cấp  nhưng thực tế thì khi các bạn học ngữ pháp trung cấp nhiều quá thành ra  lại quên, nhầm lẫn giữa các giới từ (kinh nghiệm bản thân và bạn bè).  Vậy nên hôm nay chúng ta sẽ học cách phân biệt rõ ràng các giới từ này.</p>\n<p> </p>\n<p>Trước tiên mình xin đưa ra các khái niệm đầu tiên. に dùng với MỐC  THỜI GIAN, 1 thời điểm ví dụ: ３月に、今朝に、４時に、午前中に、。。。Còn で là trạng từ dùng  với KHOẢNG THỜI GIAN, ví dụ: ３ヶ月、４時間、２年間、一瞬、。。。Khi dùng với で thì có  nghĩa là cái việc đó diễn ra trong bao lâu. Ví dụ:</p>\n<p> </p>\n<p>この建物（たてもの）は三ヶ月（さんかげつ）で建（た）てられます。</p>\n<p>Tòa nhà này được xây trong 3 tháng</p>\n<p> </p>\n<p>今朝（けさ）に学校へ行きました。</p>\n<p>Sáng nay tôi đã đến trường.</p>\n<p> </p>\n<p>一瞬（いっしゅん）で休んで、仕事（しごと）を続（つづ）けたほうがいいですよ。</p>\n<p>Nên nghỉ ngơi trong chốc lát rồi tiếp tục công việc thì hơn.</p>\n<p> </p>\n<p>Các bạn có biết trạng từ で có 1 chức năng là chỉ phương tiện, cách thức không. Ví dụ:</p>\n<p> </p>\n<p>毎日、自転車で学校に通います。</p>\n<p>Tôi đến trường bằng xe đạp hàng ngày.</p>\n<p> </p>\n<p>Ở đây khi diễn tả sự việc xảy ra trong bao lâu, công việc hoàn thành  trong bao lâu chúng ta cũng dùng で。Tại sao lại vậy? Bởi vì hãy coi thời  gian cũng là một phương tiện để thực hiện công việc đi. Nói tổng quát  hơn, で　là trợ từ dùng để chỉ ra những NHÂN TỐ mà bằng những nhân tố đó  sự việc được diễn ra hay hoàn thành. Thế nào khó hiểu chưa? Nhưng rất  tiếc mình lại thích hiểu như thế. Vậy nên tự các bạn nên tìm cách giải  thích thích hợp cho riêng mình. Nếu chỉ học nhớ chay thì sẽ ko hiểu bản  chất và dễ nhầm lẫn. Hãy tư duy để hiểu bản chất vấn đề.</p>\n<p> </p>\n<p>Chúc các bạn có một cuối tuần vui vẻ!</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-15T23:51:43+0000","updated_time":"2013-02-21T17:19:49+0000","revision":615553985127949}