{"id":"613299402020074","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 48: Vたい","message":"<p><strong>Bài 48: Vたい</strong></p>\n<p> </p>\n<p>Chào các bạn. Như đầu tuần đã nói tuần này chúng ta sẽ học tất cả các  cấu trúc nói đến ham muốn, nguyện vọng trong tiếng Nhật nên hôm nay  chúng ta hãy cùng xem thử cấu trúc Vたい。Cấu trúc này dùng khi nói bản  thân muốn làm gì đó hoặc hỏi, xác nhận về ý muốn người nghe. Nói tóm lại  là ngôi 1 và ngôi 2, cụ thể là “tôi muốn”( ngôi 1), “bạn muốn”(ngôi 2),  nhưng KHÔNG có “anh ấy cô ấy muốn” ( ngôi 3 ). Bởi vậy chúng ta sẽ học  cấu trúc biểu thị ham muốn của ngôi 3 trong bài sau. Ví dụ:</p>\n<p> </p>\n<p>はさ、へきたくなかったものだ。</p>\n<p>Tôi ấy, ngày bé chả thích đi nhà trẻ.</p>\n<p>(Biểu thị ý muốn của người nói)</p>\n<p> </p>\n<p>東京へ行きたいですか</p>\n<p>Anh muốn đi Tokyo ah?</p>\n<p>(Hỏi xác nhận lại ý muốn người nghe)</p>\n<p> </p>\n<p>Một câu hỏi đặt ra là nếu hỏi ý muốn người nghe thì cấu trúc này có thể dùng để mời mọc kiểu như :</p>\n<p> </p>\n<p>へ行きたいですか</p>\n<p>Anh có muốn đi đến căng tin trường không?</p>\n<p>(Cũng là một thể loại hỏi ý kiến người nghe)</p>\n<p> </p>\n<p>Câu trả lời là KHÔNG. Những lúc ấy ta dùng “学食へ行きませんか”</p>\n<p>.</p>\n<p>彼は東京へ行きたいそうです。</p>\n<p>Nghe nói anh ấy muốn đi Tokyo</p>\n<p>( Không dùng cách nói này, mặc dù nếu nói thì người Nhật vẫn hiểu, có điều là sai ngữ pháp)</p>\n<p> </p>\n<p>Ngoài ra khi động từ kết hợp vớiたい thì chúng ta có thể dùng với trợ  từ が thay vì をnhưng nếu không dùng thì cũng chả sao. Nguyên nhân của  việc có thể dùng がlà bởi vì khi kết hợp với たい　thì cả cụm ấy sẽ chuyển  thành tính từ đuôi い. Mà khi dùng tính từ thì người ta dùng が　chứ không  dùng を　bao giờ. Tất nhiên xin nhắc lại trong trường hợp này bạn có thể  dùng cả が　và を。Ví dụ:</p>\n<p>私はのを（が）食べたいなぁ。</p>\n<p>Tôi muốn ăn thịt bò Kobe.</p>\n<p> </p>\n<p>Khác với ほしい trong bài trước chỉ dùng với danh từ, cấu trúc này chỉ  dùng với động từ, và cách chia động là để thể ます　nhưng bỏ ます. Các bạn có  thể tham khảo trong các ví dụ trên.</p>\n<p> </p>\n<p>Còn một bài nữa liên quan đến chủ đề này và tuần sau chúng ta sẽ tạm  dừng ngữ pháp để học sang những phần khác. Vậy hẹn gặp các bạn trong bài  học cuối tuần. Chúc may mắn!</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-17T00:32:03+0000","updated_time":"2013-02-17T00:32:03+0000","revision":613299398686741}