{"id":"613299288686752","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 47:　～がほしい・～Vてほしい","message":"<p><strong>Bài 47:　～がほしい・～Vてほしい</strong></p>\n<p> </p>\n<p>Chào mọi người. Hôm nay chúng ta học một cấu trúc có thể coi là sơ cấp. Đó là cấu trúc ほしい mặc dù phần nhiều những bài viết là dành cho trung cấp. Bởivì tuần này chúng ta sẽ học một loạt các cấu trúc nói về sự mong muốn mà trong đó có cả cấu trúc ほしい.</p>\n<p> </p>\n<p>ほしい được viết chữ Hán là 欲しい, chữ Hán của nó là chữ Dục trong dục vọng nghĩa là ham muốn.Cấu trúc này thể hiện ham muốn sở hữu một vật, một cái gì đó nào đó của người nói. Ngoài ra nó cũng có thể được dùng để hỏi về ham muốn của người nghe. Đối tượng của sự ham muốn được theo sau bởi trợ từ が. ほしい là tính từ đuôi い nên nếu trong câu nó được chia tiếp sang thể khác thì nó vẫn tuân theo quy luật của tính từ đuôi い. Ví dụ:</p>\n<p> </p>\n<p>車(くるま）が欲しい（ほしい）なぁ。</p>\n<p>Muốn có xe hơi quá à!</p>\n<p> </p>\n<p>彼女（かのじょ）が欲しければ、まず自分を磨（みが）けなきゃと思う。</p>\n<p>Tôi nghĩ nếu bạn muốn có bạn gái thì trước hết phải đánh bóng bản thân đã.</p>\n<p> </p>\n<p>Đó là dạng cơ bản của cấu trúc ほしい. Dạng nâng cao của cấu trúc này là Vてほしい. Tức là khi kết hợp với động từ thể て　cấu trúc này có nghĩa là ta muốn người nghe làm cái công việc ấy cho mình. Ví dụ:</p>\n<p> </p>\n<p>どうか来てほしい。水際まで来てほしい。</p>\n<p>Dù thế nào cũng muốn anh/em đến. Muốn anh/em đến bên bờ sông.</p>\n<p>(Xin lỗi vì câu này có vẻ chả ăn nhập gì. Thực chất nó là lời bài hát của ハナミズキ).</p>\n<p> </p>\n<p>学校へ来る前、宿題（しゅくだい）を完成（かんせい）させてほしい。</p>\n<p>Tôi muốn các em hoàn thành bài về nhà trước khi đến lớp.</p>\n<p> </p>\n<p>Bài học hôm nay đến đây là hết rồi. Hẹn gặp các bạn trong bài tiếp theo của loạt bài này.</p>\n<p> </p>\n<p>Cuối cùng xin mời các bạn thưởng thức bài hát ハナミズキ　trong bộ phim nổi tiếng cùng tên của Nhật và nghe xem cấu trúc vừa học xuất hiện ở chỗ nào nhé.</p>\n<p> </p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FHanamizuki-Aragaki-Yui%2FIW6DE868.html&amp;h=UAQGn60wY&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Hanamizuki-Aragaki-Yui\\/IW6DE868.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FHanamizuki-Aragaki-Yui\\u00252FIW6DE868.html&amp;h=UAQGn60wY&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Hanamizuki-Aragaki-Yui/IW6DE868.html</a></p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-17T00:31:38+0000","updated_time":"2013-02-21T17:23:23+0000","revision":615555118461169}