{"id":"616107348405946","from":{"name":"ファン トュック・フン","id":"100000383155614"},"subject":"Bài 65 : Tôn kính ngữ.","message":"<p>Bài 65 : Tôn kính ngữ.</p>\n<p> </p>\n<p>Giới thiệu tôn kình ngữ : chắc có rất nhiều bạn đã biết về tôn kính ngữ nhưng mình xin được nói qua. Tôn kính ngữ là loại ngôn ngữ dùng để thể hiện lòng kính trọng của mình đối với đối phương. Và tôn kính ngữ chỉ dùng trong khi nói về những hành động, trạng thái của họ, ví dụ như &quot;Ngài bla bla đang dùng bữa&quot;, &quot;Ngài bla bla đang mệt&quot; v.v... và tuyệt đối tránh sử dụng khi nói về các hành động, trạng thái của bản thân (để nói về bản thân sẽ dùng khiêm tốn ngữ mình post ở bài sau, vì 2 cái này dễ lầm, và một khi lầm dễ mà ăn đấm), ví dụ &quot;tôi ăn phở&quot;, &quot;tôi sắp đến&quot;v.v...Trước hết hãy đến với tôn kính ngữ nào.</p>\n<p> </p>\n<p>[Về cách chia động từ]</p>\n<p> Có 3 cách chia :</p>\n<p>Loại 1 : chuyển động từ về thể bị động.　～られます。Ví dụ : 切る　　→　切られる。思う　　→　思われます。</p>\n<p>Loại 2 : chuyển động từ về kiểu ご～になります。Cách chuyển : động từ thể masu bỏ masu, thêm go hoặc wo tùy trường hợp vào đầu và になります vào cuối</p>\n<p>例　：</p>\n<p>働く　　→　お働きになります。</p>\n<p>休む　　→　お休みになります。</p>\n<p>Loại 3 : Các động từ đặc biệt.</p>\n<p>する　　→　なさいます。</p>\n<p>来る、行く、いる　　→　いらっしゃいます。</p>\n<p>食べる　→　召し上がります。（めしあがります）。</p>\n<p>見る　　→　ご覧になります。　（ごらんになります）。</p>\n<p>知る　　→　ご存知です。</p>\n<p>寝る　　→　お休みになります。</p>\n<p> </p>\n<p>[Về câu sai khiến]</p>\n<p>Một chút về câu mệnh lệnh trong tôn kính ngữ : nó không còn là Vてください　nữa. Mà sẽ là :お～ください。　(ở đây động từ để thể masu nhưng bỏ masu)Ví dụ : 少々お待ちください。Đây là một câu mà nếu làm trong công ty Nhật là khả năng rất cao các bạn sẽ phải gặp.</p>\n<p> </p>\n<p>[Một số chú ý khác] - 1</p>\n<p>Có rất nhiều từ phải thay đổi trong tôn kính ngữ như :今日　→　本日ちょっと　→　少々Và mình cũng chả biết nhiều mà viết thêm, các bạn chỉ có thể biết bằng cách tự tích lũy kinh nghiệm cho bản thân qua sách vở và thực tế.</p>\n<p> </p>\n<p>[Một số chú ý khác] - 2</p>\n<p>Cuối cùng, mình nói về một thói quen hơi lạ trong giao tiếp người Nhật là phân biệt người nhà và khách. Ví dụ như :Khi nói chuyện với khách ở công ty khác, những người trong công ty mình sẽ là người nhà.Khi nói chuyện với người ngoài, những người trong gia đình mình cũng là người nhà (đương nhiên)....Có một điểm khá tiện là dù ông giám đốc của mình thì khi nhắc đến như là người nhà thì cũng chả cần thêm さん（さま）nữa. Và (cái này mình không chắc lắm, có bạn nào xác minh hộ minh) là khi nói chuyện với người ở công ty khác, cũng không dùng kính ngữ khi nói đến giám đốc hay cấp trên ở công ty mình.</p>\n<p> </p>\n<p>***********************************************************</p>\n<p>Nào, để hiểu và nhớ, mình muốn cho các bạn xem một đoạn hội thoại, nhưng cái này cần cả khiêm tốn ngữ nên để buổi sau mình sẽ post lên nhé. Tuy nhiên sẽ bù lại cho các bạn một clip về ビジネスマナー. Và một số câu ví dụ :</p>\n<p>権代部長がいらっしゃいますか？</p>\n<p>何かお発表になりますか？</p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DoUi9RX-B6rE&amp;h=kAQFs37Zl&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.youtube.com\\/watch?v=oUi9RX-B6rE&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fwww.youtube.com\\u00252Fwatch\\u00253Fv\\u00253DoUi9RX-B6rE&amp;h=kAQFs37Zl&amp;s=1&quot;);\">http://www.youtube.com/watch?v=oUi9RX-B6rE</a></p>\n<p>***********************************************************</p>\n<p>Kết : Và về tôn kính ngữ là 1 thứ rất lèo nhèo phức tạp nữa mà mình không thể nói hết ra ở đây (mà thực ra mình rất ngu phần này :))). Nên rất mong các bạn có thêm kiến thức có thể bổ sung vào bài bằng cmt.</p>\n<p> </p>\n<p>Phạm Thúc Hưng</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-23T00:55:38+0000","updated_time":"2013-02-23T00:55:38+0000","revision":616107341739280}