{"id":"617496778267003","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 50: Tiền Liên Từ","message":"<p><strong>Bài 50: Tiền Liên Từ</strong></p>\n<p> </p>\n<p> </p>\n<p>Hê hê, chào mọi người. Không biết có ai thắc mắc về tên bài học ngày  hôm nay không? Đã ai nghe “Tiền Liên Từ ” bao giờ chưa. Nếu chưa nghe  thì đọc hết bài hôm nay đi sẽ hiểu.</p>\n<p> </p>\n<p>Các bạn có biết cách thức đưa ra lí do trong tiếng Nhật thì rất  nhiều, và trong đó có một cách là dùng で. Và sắc thái nghĩa của nó thì  thường là đưa ra lí do có vẻ khách quan, giảm nhẹ tính chủ quan, trách  nhiệm của người nói, kiểu như “Không phải lỗi của tôi, lỗi cái tay tôi  =))”. Ví dụ:</p>\n<p> </p>\n<p>道に迷ったので、遅刻してしまいました。</p>\n<p>Vì lộn đường nên tôi đến muộn.</p>\n<p> </p>\n<p>暇なので、ゲームをしています。</p>\n<p>Vì rảnh rỗi nên tôi chơi game</p>\n<p> </p>\n<p>この店は中心から離れていますが、食事が美味しいので、お勧めます。</p>\n<p>Quán ăn này mặc dù xa trung tâm nhưng vì món ăn nấu ngon nên tôi xin được đề cử.</p>\n<p> </p>\n<p>Cách kết hợp là N+で・N+なので、Aい＋ので、Aなので、V thể thường+ので. Các bạn sẽ thắc  mắc tại sao lại toàn ので　chứ có phải で　quái đâu. Thực chất cấu trúc này  là で、 và có 1 quy tắc là　で　chỉ kết hợp với danh từ, thành ra trước khi  kết hợp với　で　mà chưa phải danh từ thì phải danh từ hóa nó trước. Thế  nên N+で　hay N+なので　đều được cả. Còn về việc danh từ hóa thì mình sẽ viết  cụ thể ở bài khác. Ngoài ra bạn có thể thay の　bằng ん　cũng chả vấn đề  gì、bởi vì khi đọc nhanh の　hay bị biến thành ん, nói chung ん　thì mang tính  hội thoại nhiều hơn. Ví dụ:</p>\n<p> </p>\n<p>暇なんで、ゲームをしています。</p>\n<p> </p>\n<p>この店は中心から離れていますが、食事が美味しいんで、お勧めます。</p>\n<p> </p>\n<p>Đã nói đến なんで rồi có một cách dùng mà không thể không đề cập đến. Có  vẻ như các giáo trình hay dạy cách hỏi “tại sao” là どうして hoặc なぜ. Nhưng  thực tế thì trong cách nói hàng ngày của người Nhật họ hay dùng なんで  hơn.  なんで　ở đây không phải là “bằng cái gì?” bởi vì で này không phải で  phương tiện, cách thức. で ở đây chính là trong cấu trúc で  bên trên, chỉ  nguyên nhân, còn なん là chữ 何 (cái gì). Nói cách khác なんで　có nghĩa là  “vì cái gì?”. Xin nhắc lại là khi hỏi người khác “tại sao” thì hãy dùng  なんで　thay vì どうして　và なぜ bởi vì どうして và なぜ dùng trong ngôn ngữ viết nhiều  hơn và nếu trong hội thoại mà hỏi bằng “どうして”　hoặc “なぜ”　nói chung người  nghe sẽ ko thích vì nó có cảm giác là bị hỏi cung. Khi dùng thì đặt ở  đầu câu để hỏi.</p>\n<p> </p>\n<p> </p>\n<p>Bài hôm nay đến đây là hết rồi, các bạn đã hiểu “Tiền Liên Từ” là gì  chưa? Chưa hiểu thì cũng dễ hiểu thôi vì nó  là cái mình vừa chém ra chứ  có nghĩa gì đâu =)). Chắc đọc đến bài sau sẽ biết tại sao bài này tên  là “Tiền Liên Từ”. Nếu nhanh trí có thể bạn đã đoán ra rồi ;))</p>\n<p> </p>\n\n<p>Còn sau đây là bài hát どうして君を好きになってしまったんだろう？ → Tại sao anh lại thích em chứ?</p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DXcAr48e2x68&amp;h=WAQGlWjhq&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.youtube.com\\/watch?v=XcAr48e2x68&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fwww.youtube.com\\u00252Fwatch\\u00253Fv\\u00253DXcAr48e2x68&amp;h=WAQGlWjhq&amp;s=1&quot;);\">http://www.youtube.com/watch?v=XcAr48e2x68</a></p>\n<p> </p>\n<p>Bạn nào sáng tạo hát theo cũng chớ hát thành なんで君を好きになってしまったんだろう？　Sắc thái nghĩa khác nhau đấy.</p>\n<p> </p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-02-26T00:12:39+0000","updated_time":"2013-02-26T00:12:39+0000","revision":617496768267004}