{"id":"621757294507618","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 55: Liên từ (phần 2)","message":"<p><strong>Bài 55: Liên từ (phần 2)</strong></p>\n<p> </p>\n<p>Chào các bạn. Trong phần 1 của loạt bài về liên từ chúng ta đã biết thế nào là các liên từ trong nhóm nhân quả. Còn hôm nay chúng ta tìm hiểu về nhóm liên từ chỉ mối quan hệ tương phản. Nhóm này thường bao gồm các từ sau:</p>\n<p> </p>\n<p>Nhóm văn nói: けど、だけど、けれども、けれど、 ですけど、でも</p>\n<p> </p>\n<p>Nhóm văn viết: が、しかし、ところが、とはいえ、それでも、だが</p>\n<p> </p>\n<p>Giống như đã nói ở phần 1 thì tất cả những gì văn viết đều có thể dùng để nói với tư cách là văn nói trang trọng và không có chiều ngược lại. Ngoài cách chia như trên cũng có một số lưu ý trong sắc thái của các từ này. Tuy khá giống nhau thật nhưng với từ ところが dùng để thể hiện sự tương phản hoàn toàn, 180 độ. Trong nó cũng thường có cả cảm xúc  thất vọng so với mong đợi. Còn các từ còn lại thì khác, chúng không tương phản hoàn toàn, và đôi khi được dùng mà cũng chả tương phản gì. Ví dụ:</p>\n<p> </p>\n\n<p>有名（ゆうめい）な画家の展覧会（てんらんかい）があるというので、横浜まで出かけていきました。ところが、月曜日は休みでした。</p>\n<p>Vì có triển lãm của họa sĩ nổi tiếng nên tôi đến tận Yokohama. Tuy nhiên  thứ 2 lại là ngày nghỉ. (Trái với kì vọng)</p>\n<p> </p>\n<p>彼女は確かに美人です。しかし、性格が良くないね。</p>\n<p>Cô ấy đúng là đẹp thật. Nhưng mà tính cách thì ko tốt.</p>\n<p>(Tương phản nhưng không hoàn toàn, vì tính cách và sắc đẹp vốn là 2 khía cạnh khác nhau)</p>\n<p> </p>\n<p>予想の嵐（あらし）だった。それでも、私たちは出かけた。</p>\n<p>Dự báo thời tiết là có bão. Tuy vậy nhưng chúng tôi vẫn ra ngoài.</p>\n<p> </p>\n<p>夜になって雪が止まったんだ。だが、寒（さむ）さはますます激（はげ）しくなりそうだ。</p>\n<p>Buổi tối tuyết đã ngừng. Nhưng mà có vẻ độ lạnh thì ngày càng tăng.</p>\n<p> </p>\n<p>長いこと病床（びょうしょう）にあるとはいえ、彼はまだ気を落（お）としてはいなかった。</p>\n<p>Anh ta đã nằm trê giường bệnh rất lâu rồi nhưng chưa bao giờ gục ngã.</p>\n<p>(とはいえ cũng có thể đặt ở đầu câu).</p>\n<p> </p>\n<p>Vì thứ 6 tuần trước bận quá không post bài được nên mình sẽ post bù vào ngày mai, thứ 3. Thành thật xin lỗi các bạn .</p>\n<p> </p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FI-m-Sorry-Tommy-Reeve%2FIWZEBWBW.html&amp;h=0AQHLjH5q&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/I-m-Sorry-Tommy-Reeve\\/IWZEBWBW.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FI-m-Sorry-Tommy-Reeve\\u00252FIWZEBWBW.html&amp;h=0AQHLjH5q&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/I-m-Sorry-Tommy-Reeve/IWZEBWBW.html</a></p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-05T05:27:36+0000","updated_time":"2013-03-25T13:46:34+0000","revision":631527313530616}