{"id":"623522574331090","from":{"name":"ながみ 長江","id":"100000198219367"},"subject":"Bài 63: [N3] Tư duy TRỢ TỪ","message":"<p>Chào các bạn. Có lẽ trợ từ là một trong những phần khó nhất của tiếng  Nhật, để tạo được một câu hoàn chỉnh thì không thể không biết cách dùng  trợ từ. Lí do dùng sai trợ từ thường là do không hiểu bản chất trợ từ.  Hôm nay chúng ta sẽ tìm hiểu làm cách nào để tư duy cho đúng về trợ từ.  Bài viết này không đi sâu vào một trợ từ cụ thể nào, nhưng sẽ cung cấp  cái nhìn tổng quát về trợ từ giúp cho bạn hiểu bản chất trợ từ, để từ đó  bạn sẽ biết cách dùng trợ từ phù hợp mà không cần phải nhớ máy móc.  Nào, hãy cùng xem xét cách dùng trợ từ trong câu sau:</p><p><br /></p><p>彼女が作ってくれたセーターを汚してしまいました。</p><p>Tôi đã làm bẩn cái áo len của người yêu làm cho.</p><p><br /></p><p>Bây giờ chúng ta sẽ thử phân tách các thành phần câu này:</p><p><br /></p><p>彼女　 ||　が　 ||　作ってくれたセーター　||　を　||　汚してしまいまし</p><p>た。</p><p>Đại từ || Trợ từ || Danh từ kèm định ngữ ||Trợ từ || Động từ</p><p><br /></p><p>Nhìn vào cách tách này ta sẽ thấy trợ từ đứng xen kẽ giữa các thành  phần câu. Nếu như danh từ, đại từ, động từ,...được ví như đầu, tay  chân,...thi trợ từ giống như các khớp xương, gắn liền các thành phần câu  với nhau. Khỏi nói khớp xương thì quan trọng thế nào rồi, vì vậy nó là  thành phần KHÔNG THỂ THIẾU và CỰC KÌ QUAN TRỌNG. Nó quan trọng đến mức  mà nếu bạn dùng sai trợ từ, nghĩa của câu có thể sẽ khác hoàn toàn.  Giống như thay khớp chân bằng khớp tay thì vĩnh viễn bạn chẳng bao giờ  đi lại được.</p><p>Bây giờ, một lần nữa ta sẽ nhìn câu này dưới cách khác：</p><p><br /></p><p>彼女が　 ||　作ってくれたセーターを　 || 汚してしまいました。</p><p><br /></p><p>Bạn đã thấy gì chưa? Tại sao lại có thể tách như thế này? Tách thế này  sẽ trả lời được câu hỏi căn bản nhất “Trợ từ là TRỢ CÁI GÌ?”. Vâng, trợ  từ là để trợ cho từ đằng trước nó chứ không quan trọng cái đằng sau nó  là gì. Nên khi chọn trợ từ để đặt vào phải quan tâm xem trước nhất đằng  trước nó là từ gì và bản thân trợ từ ấy dùng cho ý nghĩa gì. Ví dụ:</p><p><br /></p><p>Đứng trước が là tác nhân gây ra hành động, sự việc,...</p><p>Đứng trước をlà vật bị tác động, bị ăn hành...</p><p>Đứng trước はlà chủ đề của câu, của ngữ.</p><p>Đứng trước に có thể là người gây ra hành động, nhận hành động, mốc thời gian, vật chứa,... vì có nhiều loại に.</p><p>......</p><p><br /></p><p>Nhưng tóm lại là trợ từ nó bổ trợ nghĩa cho TỪ ĐẰNG TRƯỚC NÓ, xác định xem từ đó gây ra tác động hay nhận tác động,...</p><p>Và đôi khi người ta chỉ cần nói tắt thế này là cũng đủ hiểu:</p><p><br /></p><p>誰が？</p><p>Ai đã làm?</p><p>何を？</p><p>Làm cái gì?</p><p><br /></p><p>Nếu thay bằng thì nghĩa sẽ khác hẳn, chuyển kẻ bị hại thành hung thủ ngay lập tức. Tức là:</p><p><br /></p><p>何が？ nghĩa là &quot;cái gì làm?&quot; thay vì &quot;làm cái gì?&quot;</p><p><br /></p><p><br /></p><p>Ngoài ra, mình sẽ chỉ cho các bạn thấy một sự hợp lí trong cách giải  thích trợ từ là trợ cho từ đằng trước nó. Các bạn có biết người Nhật  thường ví von rằng ngữ điệu nói của tiếng Nhật nghe như “núi” (nói cách  khác là điệu :)) ). Tức là nó ngắt nghỉ nhiều trong câu và lên lên xuống  xuống. Tiếng Việt của mình không có ngữ điệu vì âm điệu được xác định  sẵn trong từng từ. Còn khi đọc tiếng Nhật không phải bạn đọc liền tù tì  đến cuối câu, mà phải ngắt nghỉ. Ngắt nghỉ ở đâu thì chính là sau các  dấu câu và trợ từ. Bởi trợ từ đi liền với từ đằng trước nó không thể  tách ra được. Nhìn vào cách ngắt câu vừa rồi bạn sẽ biết chỗ nào là ngắt  nghỉ.</p><p><br /></p><p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-08T15:17:43+0000","updated_time":"2013-08-10T14:02:46+0000","revision":700681653281848}