{"id":"623532807663400","from":{"name":"ながみ 長江","id":"100000198219367"},"subject":" Bài thêm: Tổng quan về kanji","message":"<p>Lần đầu viết bài, mong mọi người gạch đá nhẹ tay kẻo bể đầu iem ạ :&quot;&gt;</p>\n<p> </p>\n<p>Tổng quan về kanji:</p>\n<p> </p>\n<p>*Về cách đọc: hầu như ko có quy tắc nào về kunyomi, nhưng onyomi thì có những cách chủ yếu sau:</p>\n<p> </p>\n<p>Cách 1: Học theo từng từ, từng chữ, và nhớ theo từ, chữ</p>\n<p>Cách này do mình có ấn tượng với từ nào nhớ từ đó nên vừa nhớ cách đọc  từ đó, vừa nhớ nghĩa nhớ chữ,  năm được cả onyomi lẫn kunyomi</p>\n<p>Như VD  bạn tới nhà ga  có chữ 窓口 (madoguchi ~ cửa thông tin tiếp đón),  hoặc  tới ở sân bay có chỗ 両替　(ryougae ~ đổi tiền) mình thấy hay hay thế là  mình nhớ :))</p>\n<p> </p>\n<p>Cách 2: Học theo bộ thủ</p>\n<p>Có rất nhiều bộ,  và thông thường các chữ có bộ chính giống nhau thì có cách đọc giống nhau (tất nhiên là trừ vài ngoại lệ ra).</p>\n<p>Như các chữ: 剣、険、検、験các bạn thấy nó đều có 1 bộ chính giống nhau, và đều đọc là ken</p>\n<p>Ưu điểm nữa của cách học này là dễ nhớ cách viết các chữ, nhớ được onyomi</p>\n<p> </p>\n<p>Cách 3: Học theo âm Hán Việt</p>\n<p>Mình đưa kanji về gần với tiếng Việt, do đó cách đọc dễ nhớ (có quy tắc  để suy từ âm Hán Việt ra onyomi) và nhiều khi nhìn từ mình ko biết  nghĩa, nhưng nếu mình biết âm Hán Việt của cả 2 chữ thì mình vẫn có thể  đoán được nghĩa. Nhớ được âm Hán Việt thì coi như đỡ phải học onyomi lẫn  nghĩa.</p>\n<p>Chẳng hạn như mình đã biết 削(“tước” trong tước bỏ) và  除(“trừ” trong tiễu trừ) thì ta có thể đoán được ngay 削除(tước trừ) nghĩa  là xoá, loại bỏ hay chữ 機(“cơ”) và 能(năng) ta ghép lại được 2 chữ “cơ  năng”, đoán được ngay nghĩa vì “cơ năng” là 1 từ quá quen thuộc. Như  mình biết cách suy từ âm Hán Việt ra onyomi thì trừ các trường hợp ngoại  lệ ra, vẫn có thể biết được cách đọc của nó (nắm được cả âm dài và âm  ngắn), ở đây là sakujo và kinou</p>\n<p> </p>\n<p>*Về cách viết</p>\n<p> </p>\n<p>Cách 1: Học theo quy củ, tức là học viết theo bộ hoặc theo thứ tự số nét tăng dần</p>\n<p>Cách 2: Theo cách của … chính bạn</p>\n<p>Tự mình sẽ hình dung để nhớ được các nét, và tuỳ mỗi người sẽ có một cách liên tưởng độc đáo.</p>\n<p>VD như chữ “giáo” 教chẳng hạn, hồi mới học mình liên tưởng thế này, bộ  bên phải giống cái tay cầm roi (nét cong chéo), bắt đứa trẻ （子） nằm úp  mặt xuống đất（土） để cho ăn đòn :)) do tự mình liên tưởng nên rất dễ nhớ  :))</p>\n<p> </p>\n<p>Bản thân mình thì để nhớ âm mình kết hợp cách 2 và cách 3  để nhớ âm, chủ yếu nhớ âm Hán Việt và biết 1 vài bộ thủ thông dụng; còn  để nhớ mặt chữ thì mình lại chọn cách … “tưởng tượng” :)) bởi vì làm cái  j muốn hiệu quả cũng cần phải tự tạo cho mình hứng thú.</p>\n<p>P/s:  Nếu sau này (ko bị gạch đá) mình sẽ viết các quy tắc nhớ âm onyomi cho  các kanji từ ấm Hán Việt, ko phải đau đầu về vấn đề âm dài âm ngắn nữa.  Chính nhờ học kiểu này mà khi học từ mới mình rất nhàn, cứ xem 1 dọc từ  nếu từ nào kanji đọc toàn bằng onyomi thì đỡ phải khổ công học thuộc  nghĩa với âm đọc, vì mình đã biết âm Hán Việt coi như chả cần học cũng  nhớ, còn từ nào nghĩa hoặc âm “dị” thì mới phải tra, phải học :))</p>\n<p> </p>\n<p>---------</p>\n<p> </p>\n<p>Như  mình nói trong bài trước, nếu biết âm Hán Việt của từ thì việc học  nghĩa lẫn onyomi của nó sẽ dễ dàng hơn, hôm nay mình giới thiệu cho các  bạn 1 trang web để tra, thực ra là nó là để tra chữ Hán của Tàu :))  nhưng kanji thì vẫn vô tư, và cái này đặc biệt có thể tra nhiều từ,  nhiều dòng cùng lúc</p>\n<p> </p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fnguyendu.com.free.fr%2Flangues%2Fhanviet.htm&amp;h=qAQFHxg3c\" target=\"_blank\" rel=\"nofollow\">http://nguyendu.com.free.fr/langues/hanviet.htm</a></p>\n<p> </p>\n<p>****Lưu ý: do có 1 số chữ kanji của Nhật bị biến đổi so với chữ gốc của  TQ, nên các bạn có thể dùng GG dịch chuyển từ tiếng Nhật -&gt; tiếng TQ  (chỉ với những chữ đó thôi) rồi lấy những chữ TQ đó paste vào sẽ tra  được.</p>\n<p> </p>\n<p>Đặc biệt là trang này có các ví dụ về các từ trong tiếng Việt để minh hoạ nghĩa cho chữ Hán đó nên rất dễ thuộc nghĩa của nó</p>\n<p> </p>\n<p>Chẳng hạn chữ &quot;tái biên&quot; (再編 - saihen) thì mình biết chữ &quot;tái&quot; (再) từ  trước có nghĩa là &quot;lại 1 lần nữa&quot;, còn chữ &quot;biên&quot; (編 -  hen) chưa biết ,  mình tra thì có VD là từ &quot;Biên tập&quot; chẳng hạn. Công việc &quot;biên tập&quot; thì  chắc ai cũng biết đúng ko? Vì thế nên mình chỉ cần nhớ đó là chữ &quot;biên&quot;  trong &quot;biên tập&quot; là có thể nhớ chữ kanji 編 này có nghĩa là sắp xếp, tổ  chức chỉnh sửa =&gt; ghép với chữ &quot;tái&quot; ta đã biết ta có thể suy ra 再編  nghĩa là sắp xếp lại :D</p>\n<p> </p>\n<p> </p>\n<p>Chang Jiang</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-08T15:42:15+0000","updated_time":"2013-03-14T15:25:32+0000","revision":626475554035792}