{"id":"623525244330823","from":{"id":"100000198219367","name":"Chang Jiang"},"subject":"Bài 69: 「見られる」 hay 「見れる」","message":"<p>Hôm nọ tôi có tình cờ đọc được một bài viết này rất hay về 「見られる」 và  「見れる」. Có thể hầu hết mọi người khi học tiếng Nhật đã biết  「見られる」nhưng「見れる」 là gì thì chưa chắc. Thế nhưng hôm nay bằng việc trích  dẫn bài giải thích này, tôi và các bạn sẽ hiểu rốt cuộc 「見れる」 nó là cái  thể loại gì. Dưới đây là bài viết lấy từ tiếng Nhật và phần dịch do tôi  thêm vào theo từng câu để các bạn tiện theo dõi.\n</p><p> </p>\n「見ることができる」という可能の意味に，「見れる」という形が用いられることがある。\n<p> </p>\n「見れる」là một cách nói khác của  thể khả năng, tức là “có thể nhìn thấy”.\n<p> </p>\n似た（にた）例（れい）として，ほかにも「着（き）れる」「出（で）れる」「寝（ね）れる」「来（こ） れる」などの言い方があり，更に（さらに）は最近「起（お）きれる」「投（な）げれる」「食（た）べれる」などの言い方もよく耳にするが，いずれも従来（じゅうらい）は誤（あやま）った用法とされ，それぞれ 「見られる」「着られる」「出られる」「寝られる」「来られる」「起きられる」「投げられる」「食べられる」が正しい言い方とされている。\n<p> </p>\nTương tự như vậy, cách nói 「着れる」「出れる」「寝れる」「来 れる」 cũng được dùng, thêm  vào đó gần đây các từ như 「起きれる」「投げれる」「食べれる」 cũng thường thấy. Tuy vậy  thì tất cả cách nói này đều được coi là cách nói sai và  「見られる」「着られる」「出られる」「寝られる」「来られる」「起きられる」「投げられる」「食べられる」 mới là cách đúng.\n<p> </p>\nこの「見れる」「出れる」「来れる」などの言い方は，話し言葉（ことば）としては昭和（しょうわ）初期（しょき）から一部（いちぶ）で用（もち）いられており，第二次世界大戦後（だいにじせかいせんご）は更に一般化（いっぱんか）し，最近で は，話し言葉だけでなく書き言葉としても用いられるようになった。\n<p> </p>\nCách nói kiểu như 「見れる」「出れる」「来れる」xuất phát từ thời đầu triều đại 昭和 và  được một bộ phận sử dụng như ngôn ngữ nói. Sau hậu thế chiến thứ 2, cách  dùng này càng được sử dụng rộng rãi và gần đây không chỉ trong ngôn ngữ  nói mà cả ngôn ngữ viết cũng dùng.\n<p> </p>\nまた，その後の変遷（へんせん）を，中村通夫氏は，「『来れる』『見れる』『食べれる』などという言 い方についての覚え書き」の中で，「東京語でのこの傾向（けいこう）は，最初に一音節語幹の語の否定形（ひていけい），来れない，見れないあたりからまず始（はじ）まり，やがて着れない，出れ ない，寝れないなどを襲（おそ）い，肯定形（こうていけい）をも生（しょう）ずると共（とも）に，ついで二音節語幹の起きれ，降（お）りれ，受（う）けれ，投（な）げれ，喰（た）べれ，立（た）てれ，捨（す）てれ，懸（か）けれ，などを襲った ものではあるまいかと考えている。」と述（の）べている。\n<p> </p>\nNgoài ra, khi nói về quá trình biến đổi sau đó, trong quyển &quot;Những lưu ý  về cách nói『来れる』『見れる』『食べれる』&quot;, ông 中村通夫 viết:  &quot; Khuynh hướng sử dụng  ngôn ngữ này của vùng Tokyo ban đầu là với thể phủ định của những từ một  âm tiết  như   来れない，見れない nhưng chẳng bao lâu sau những từ như 着れない，出れ  ない，寝れない cũng lần lượt nối gót. Cuối cùng thì, những từ có hai âm tiết  như 起きれ，降りれ，受けれ，投げれ，喰べれ，立てれ，捨てれ，懸けれ nói theo cách này cũng được  sử dụng&quot;.\n<p> </p>\n「見れる」などの言い方が今後（こんご）ますます一般化していく現象（げんそう）は否定できないとしても，教科書（きょうかしょ）や国語辞典（こくごじてん）の取り扱い方（とりあつかいかた），有識者（ゆうしきしゃ）の言語意識（いしき）などからすると，まだまだ標準的（ひょうじゅんてき）な言い方として認（みと）める段階（だんかい）にまではいたっていないと考えてよいであろう。\n<p> </p>\nDù hiện tượng những cách nói kiểu như「見れる」càng ngày càng trở nên phổ  biến và không thể phủ nhận, nhưng trong mắt các nhà chuyên môn, từ điển  quốc ngữ và tài liệu chính thống thì nó vẫn chưa thể được chấp nhận.\n<p> </p>\n\n<p>Chúc các bạn một ngày tốt lành !</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-08T15:24:31+0000","updated_time":"2013-03-08T15:24:31+0000","revision":623525240997490}