{"id":"623528244330523","from":{"name":"ながみ 長江","id":"100000198219367"},"subject":"Bài 72:　Động từ phức hợp với 出す（phần 1） ","message":"<p>Chào mọi người. Hôm nay học từ vựng nhé  :)</p>\n<p> </p>\n<p>Vì là từ vựng nên cứ yên tâm, bài viết này tất cả mọi trình độ đều đọc  được. Trước tiên cần giải thích “động từ phức hợp” là động từ thế nào?  Loại động từ đơn giản nhất là khi chỉ mình nó đã là động từ, ví dụ:  引く（ひく）、勉強（べんきょう）する、行く（いく）、食（た）\n</p><p>べ る、。。。 Động từ phức hợp là các từ được kết hợp từ hai động từ . Ví dụ:  飛び出し(bay ra)、申し込み(đăng kí)、。。。Có thể bạn sẽ thấy thật phức tạp nhưng  thực tế thì ngôn ngữ nào cũng có các từ như vậy. Trong tiếng Anh cũng có  các từ như open up, step out, … còn tiếng Việt thì có “bay ra”, “xâm  nhập”, “phá hoại”,...</p>\n<p>Bởi vì là kết hợp của hai động từ nên nghĩa  của nó tất nhiên cũng sẽ mang phần nào đó nghĩa của các động từ  cấu  thành. Và vì những từ này rất thường gặp trong tiếng Nhật nên từ nay về  sau sẽ có nhiều hơn những bài viết cố gắng giới thiệu và giúp các bạn  nắm được quy luật kết hợp từ và nghĩa của chúng. Để từ vựng không chỉ là  học thuộc lòng :)</p>\n<p>Nào hôm nay chúng ta bắt đầu với loại động từ phức hợp có đuôi 出す.</p>\nBởi vì 出す có nghĩa là “ra“, “đưa ra”,... nên các động từ có 出す  ở đuôi  thường chỉ sự dịch chuyển về thời gian theo chiều hướng từ trong ra  ngoài, hay là sự xuất hiện của cái gì đó.  Ví dụ:\n<p> </p>\n<p>引（ひ）き出す: rút ra （引く： kéo ）</p>\n引き出す là động từ chỉ việc rút cái gì đó ra như rút tiền trong tài khoản.  Nếu bạn sử dụng ATM ở Nhật bạn sẽ thấy nút引き出し thì có nghĩa là chức  năng rút tiền. Ngoài ra  引き出し cũng có nghĩa là cái ngăn kéo bởi vì ngăn  kéo cũng là thứ rút ra rút vào.\n<p> </p>\n<p>飛（と）び出す: bay ra （飛ぶ： bay）</p>\nNếu nói về chỗ hay gặp từ này nhất thì tôi sẽ nói rằng đó là ở gần các  nhà trẻ. Tại sao lại vậy? Bởi vì trẻ con hay chạy lung tung và ít quan  sát xung quanh nên thường hay xuất hiện bất chợt ở đường. Nên thường có  biển báo “飛び出し！注意” trên các con đường chạy qua nhà trẻ. Hôm nào tôi sẽ  chụp lại cho các bạn xem.\n<p> </p>\n<p>持（も）ち出す: mang ra （持つ：mang, cầm）</p>\nごみの持ち出し日（ひ）に持ち出せないと、一週間（いっしゅうかん）でうちに残（のこ）って、困（こま）ったなぁ～\n<p>Nếu không thể đổ rác vào đúng ngày quy định thì phải lưu lại trong nhà cả tuần, thế này thì nguy rồi.</p>\nĐây là sự thật vì ở Nhật phân loại rác rất kĩ và chỉ đổ vào những ngày  quy định. Nếu không đổ ngày hôm đó thì chỉ còn nước để rác trong nhà tới  lần sau thôi, tùy loại rác có thể là hàng tuần hoặc hàng tháng. Trong  khi người Nhật giữ rác trong nhà để sạch nơi công cộng thì người Việt ta  tiện tay vứt rác ra đường. Thật đáng buồn thay.\n<p> </p>\n<p>探（さが）し出す: tìm ra, tìm thấy （探す： tìm kiếm）</p>\n<p>Từ này rất giống từ “find out” trong tiếng Anh, có nghĩa là tìm ra cái  gì đó. Chẳng hạn như mất cái gì tìm mãi không ra mà sau đó lại tìm ra.</p>\n<p>失（な）くしたものを探し出すと、嬉（うれ）しい。</p>\nTìm thấy đồ đã mất thật sung sướng.\n<p> </p>\n<p>打（う）ち出す: vạch ra (kế hoạch) （打つ： đập, đánh ）</p>\n連年赤字（れんねんあかじ）ということで社長（しゃちょう）を変（か）えて、新しい方針（ほうしん）を打ち出さなければらないと思います。\n<p>Nhiều năm liên tiếp thua lỗ nên giờ phải thay giám đốc và vạch ra phương hướng mới cho công ty.</p>\n<p>( Cấu trúc という đã học bài 23 mời các bạn xem lại)</p>\n<p>Bài 23:</p>\n<a href=\"https://www.facebook.com/groups/229244010425617/doc/595675600449121/\">https://www.facebook.com/groups/229244010425617/doc/595675600449121/</a>\n<p> </p>\n<p>誘（さそ）い出す: mời ra ngoài (làm việc gì đó) （誘う： mời）</p>\n<p>彼女を夕飯（ゆうはん）に誘い出した。</p>\nTôi đã mời nàng ra ngoài ăn tối.\n<p> </p>\n<p>呼（よ）び出す: gọi ra （呼ぶ： gọi）</p>\n呼び出される人は大きい声（こえ）で「はい」を言（い）ってください。 Những người được gọi ra thì hãy “Vâng” một tiếng thật to.\n<p> </p>\n<p>逃（に）げ出す: chạy ra （逃げる：bỏ chạy）</p>\n新聞（しんぶん）によると地震（じしん）で倒（たお）れた家（いえ）から逃げ出せない人が多いとのこどだ。\n<p>Theo báo nói thì có rất nhiều người đã không thể chạy khỏi căn nhà bị sập trong động đất.</p>\n<p>( Cấu trúc で đã học bài 50 mời các bạn xem lại)</p>\n<p>Bài 50:</p>\n<a href=\"https://www.facebook.com/groups/229244010425617/doc/617496778267003/\">https://www.facebook.com/groups/229244010425617/doc/617496778267003/</a>\n<p> </p>\n\n<p>Các bạn hãy xem lại từng từ xem có đúng là các từ này tuân theo quy  luật về không gian, từ trong ra ngoài như trên không. Các động từ phức  hợp với 出す còn một nghĩa nữa nhưng vì bài hôm nay quá dài, học nhiều một  lúc không tốt nên ngày mai mời các bạn đọc tiếp phần 2 của 出す.</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-08T15:31:24+0000","updated_time":"2013-03-08T15:31:24+0000","revision":623528240997190}