{"id":"623523930997621","from":{"name":"ながみ 長江","id":"100000198219367"},"subject":"Bài 66: Tiếng Nhật lóng (phần 4)","message":"<p>Chào mọi người, không khí Tết ở nhà thế nào rồi? Không biết có ai tốt  bụng gửi cho mình chút không khí Tết không, chắc phải còn lâu nữa mới  được ăn Tết nhà :(  Gần đây có một show truyền hình thực tế của  Nhật mà trong đó có đề cập đến những từ lóng “xấu nhất” trong tiếng  Nhật. Và những từ xấu nhất này lại thường là những từ được giới trẻ dùng  nhiều nhất. Nó xấu không phải vì nó mang nghĩa xấu mà nó xấu vì trong  những hoàn cảnh giao tiếp không phù hợp nó trở nên rất xấu. Ở các phần  trước mình đã nói rằng tiếng lóng không nên dùng với người lớn tuổi, cấp  trên và trong những hoàn cảnh trang trọng. Nó chỉ thích hợp với giao  tiếp bạn bè, người thân thích thôi.  Vậy hôm nay xin được giới thiệu tới  các bạn top 5 những từ này, ít nhất nếu không dùng thì bạn cũng có thể  hiểu được người ta đang nói gì.\n</p><p> </p>\n第5位：　っていうか\n<p> </p>\nTheo như  chương trình đó thì cách nói chính xác của nó là と申しますか. Từ này có thể  hiểu là “bạn nói gì?”. Nhưng mà thực sự thì mình cũng chưa nghe ai nói  っていうか bao giờ nên cũng chả biết cấu trúc này dùng thế nào.\n<p> </p>\n第4位:　～的には\n<p> </p>\n<p>俺的には　nói chính xác là  私の考えでは, nghĩa là “theo suy nghĩ của tôi”</p>\n<p>お前的には　nói chính お前の考えでは, nghĩa là “theo suy nghĩ của cậu”</p>\n<p>Ví dụ:</p>\n俺的には今回(こんかい)Arsenalの勝ち(かち)になるは\n<p>ずなんだ。</p>\nTheo tôi nghĩ lần này chắc chắn chiến thắng sẽ thuộc về Arsenal. (Có ai fan The Gunner ở đây không? làm quen đê!)\n<p> </p>\n第3位:　ぶっちゃけ\n<p> </p>\nCách nói chính xác có thể là 実は hoặc là kính ngữ thì 正直に申し上げますと (càng  dài càng lích sự). Nó có nghĩa là “nói thật ra là”, “nói một cách chân  thành là”. Ví dụ:\n<p> </p>\nぶっちゃけ俺ら(おれら)男にとって結婚って意味ないよね。愛(\n<p>あい)のない結婚(けっこん)はむしろないほうがいいかなぁ</p>\n<p>Thực ra thì đối với đàn ông chúng tôi kết hôn cũng chả có ý nghĩa gì mấy. Hôn nhân mà không tình yêu thì không có còn hơn.</p>\n<p>(Hình như chưa có bài giải thích về って (chỗ sau 結婚) thì phải, hẹn các  bạn trong bài khác. Cấu trúc  むしろ, ほうがいい, かなぁ  đã học lần lượt ở bài 40,  38, 29 mời các bạn xem lại note).</p>\n<p>Bài 40: <a href=\"https://www.facebook.com/groups/229244010425617/doc/606650966018251/\">https://www.facebook.com/groups/229244010425617/doc/606650966018251/</a></p>\n<p>Bài 38: <a href=\"https://www.facebook.com/groups/229244010425617/doc/601284686554879/\">https://www.facebook.com/groups/229244010425617/doc/601284686554879/</a></p>\nBài 29: <a href=\"https://www.facebook.com/groups/229244010425617/doc/597582176925130/\">https://www.facebook.com/groups/229244010425617/doc/597582176925130/</a>\n<p> </p>\n第2位:　～すっね\n<p> </p>\n<p>すっね　là cách nói tắt của ですね (đúng vậy nhỉ). Như vậy kết hợp với các từ khác ta sẽ có các từ kiểu như:</p>\n<p>そうですね　-&gt; そうすっね</p>\n楽しかったですね　-&gt; 楽しかったすっね\n<p> </p>\n第1位: やばい\n<p> </p>\nCái này khó. Như đã từng giải thích ở bài 53 (sắp có note), やばい là một  từ đa năng có rất nhiều nghĩa. Người nói cứ nói còn người nghe thích  hiểu thế nào thì hiểu. Nó có thể là: tuyệt, xuất sắc, khủng, đỉnh, bựa,  đểu, tiều, nguy rồi, khó nhằn, khó đỡ,...Ví dụ:\n<p> </p>\n<p>やばい！鍵（かぎ）をかけなかったまま出かけちゃったっけ。</p>\n<p>Nguy rồi! Hình như đi ra ngoài mà chưa khóa cửa.</p>\n<p>(Cấu trúc ちゃった và っけ đã học lần lượt ở bài 19, 9 mời các bạn xem lại note)</p>\n<p>Bài 19: <a href=\"https://www.facebook.com/groups/229244010425617/doc/594104383939576/\">https://www.facebook.com/groups/229244010425617/doc/594104383939576/</a></p>\nBài 9: <a href=\"https://www.facebook.com/groups/229244010425617/doc/590918190924862/\">https://www.facebook.com/groups/229244010425617/doc/590918190924862/</a>\n<p> </p>\n<p>やばい！思ったより綺麗（きれい）だなぁ。</p>\n<p>Quá đỉnh! Đẹp hơn so mình tưởng.</p>\n<p>（Cấu trúc  思ったより đã học ở bài 25, mời các bạn xem lại note）</p>\nBài 25: <a href=\"https://www.facebook.com/groups/229244010425617/doc/596271320389549/\">https://www.facebook.com/groups/229244010425617/doc/596271320389549/</a>\n<p> </p>\nCuối cùng chỉ xin các bạn nhớ một điều, ngôn ngữ hay cái gì cũng vậy  thôi, cần đúng lúc đúng chỗ. Không đúng lúc, đúng chỗ thì dù có hay mấy  cũng chả có nghĩa lí gì.\n<p> </p>\n\n<p>Bài học hôm nay tới đây là hết rồi,  sau bài hôm nay group sẽ ngừng post bài đến sau Tết. Chúc các bạn có  một cái Tết vui vẻ, hạnh phúc bên gia đình và bạn bè , người yêu !  :)</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-08T15:21:28+0000","updated_time":"2013-03-08T15:21:28+0000","revision":623523927664288}