{"id":"628663130483701","from":{"id":"100001695345798","name":"Tyn Aki"},"subject":"Bài 64: Tiếng Nhật giao tiếp","message":"<p>皆さん、おはよう。Bài hôm nay mình muốn chia sẻ vs mọi ng khá đơn giản, đó là một số câu hay gặp ở nơi công cộng. </p>\n<p> </p>\n<p>1. ～をお持ちですか。（おもちですか）Bạn có mang theo ~~~Tùy từng nơi mà bạn sẽ được hỏi khác nhau. Ở các conbinin hay siêu thị, tại quầy thanh toán, nhân viên sẽ hỏi bạn: ポイトカードをお持ちですか。Bạn có đem theo thẻ tích điểm không. Point card rất phổ biến ở NB, quyền lợi là bạn có thể đổi sang một phiếu mua hàng của cửa hàng đó. Chú ý, thời gian để có được phiếu mua hàng đó sẽ là rất lâu :)、保険証（ほけんしょう）をお持ちですか。Bạn có mang theo thẻ bảo hiểm ý tế không?</p>\n<p> </p>\n<p>2. 足元にご注意ください。（あしもとにごちゅういください）Câu thông báo này bạn sẽ nghe rất ở những nơi đông người, ví dụ như nhà ga, các lễ hội. Nghĩa chính xác là vui lòng hãy chú ý bước chân của bạn (足元) để không làm ảnh hưởng đến người khác và gây phiền hà đến chính bản thân ^^</p>\n<p> </p>\n<p>3. マナーモードに設定の上、通話はご遠慮ください。（マナーモードにせっていのうえ、つうわはごえんりょください）Câu thông báo này bạn sẽ gặp khi trên tàu điện. Ở Nb khi trên tàu điện họ めったに電話しない。(rất hiếm khi nói điện thoại). Ý thức tại nơi công cộng rất cao.</p>\n<p> </p>\n<p>4. ただ今電話に出ることができません。「ピー」という発信音の後にお名前とご用件をお話ください。（ただいまでんわにでることができません。「ピー」というはっしんおんのあとにおなまえとごようけんをおはなしください）.Gọi điện cho ai mà nghe câu này thì mất hứng quá. ^^ Đây chính là câu: &quot;Thuê bao quý khách vừa gọi hiện không liên lạc được, xin quý khách để lại tên và lời nhắn sau tiếng bíp&quot;. Qua câu này, ta thấy được một mẫu ngữ pháp: お＋「マス形」＋ください= câu sai khiến rất lịch sự. Nhưng hãy chú ý trong ngữ cảnh dùng mẫu câu này nhé. </p>\n<p> </p>\n<p>Cuối tuần kết thúc với sự chia sẻ khá đơn giản này thôi nhé. Hẹn gặp lại tuần sau với các cách sử dụng của phó từ - trợ từ ばかり。</p>\n<p> </p>\n<p>良い週末を。さようなら。(#^.^#)</p>\n<p> </p>\n<p>Tyn Aki</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-19T05:59:14+0000","updated_time":"2013-03-19T05:59:14+0000","revision":628663127150368}