{"id":"628663463817001","from":{"name":"グエン リン","id":"100001695345798"},"subject":"Bài 61:  cách nói Phủ định","message":"<p>皆さん、おはよう！. Đây là bài đầu tiên đóng góp cho group của mình, mong mọi người góp ý. Vậy cùng nhanh nhanh vào nội dung chính nhé, cuối tuần rồi, còn đi chơi nữa ＾＾Nội dung bài hôm nay là một số CÁCH NÓI PHỦ ĐỊNH thông dụng. Cấu trúc ngữ pháp chung trong bài là kết hợp các từ dưới đây với động từ dạng PHỦ ĐỊNH.</p>\n<p> </p>\n<p>1. さっぱり* Từ này có hai cách dùng, nếu kết hợp với thể khẳng định có nghĩa là hoàn toànMột câu rất hay nói:</p>\n<p> </p>\n<p>さっぱりした。Thật thoải mái, dễ chịu ... (chắc vừa tắm onsen về :D )</p>\n<p> </p>\n<p>Nhưng nếu kết hợp vs thể phủ định thì nghĩa của câu sẽ thành : HOÀN TOÀN KHÔNG..... (độ khẳng định về cái phủ định trên rất cao ^^)</p>\n<p> </p>\n<p>ビールを飲んでいるとき、何を言ったのかさっぱり覚（おぼ）えていない。</p>\n<p>Cứ lúc uống bia là tôi hoàn toàn chẳng nhớ đã nói gì.</p>\n<p> </p>\n<p>お前（まえ）、なんて言ったのかさっぱり分からない。</p>\n<p>Mày nói cái gì mà tao chẳng hiểu gì hết.</p>\n<p> </p>\n<p>隣（となり）のおじさんは近ごろさっぱり姿（すがた）を見かけない。どうしたのかしら。Dạo đây (hoàn toàn) không thấy bóng dáng của bác hàng xóm đâu. Có chuyên gì không nhỉ? </p>\n<p> </p>\n<p>2. 一切（いっさい）: Hoàn toàn không làm ..... (chỉ dùng với thể phủ định)あいつうの悪いうわさについては私には一切関係（かんけい）がない。Với những chuyên xấu xa của lão ta là tôi hoàn toàn ko có liên quan gì hết. (nhẫn tâm nhỉ ;)) )</p>\n<p> </p>\n<p>3. 一向に（いっこうに） (Hoàn toàn) không..... lắmThời trang tệ quá! Dường như cô ta không quan tâm lắm những gì mình đang mặc nhỉ.うわ！彼女らは着ている服に一向に気にしないようだ。</p>\n<p> </p>\n<p>4. めったに : Hiếm khi làm .... 果物は冷蔵庫にあるけれど、めったに食べないね。Hoa quả có trong tủ lạnh nhưng tớ hiếm khi ăn lắm. </p>\n<p> </p>\n<p>5. 二度と（にどと）Không có lần thứ 2 làm .....次度約束に遅れたら、君に二度と許さないよ。Lần sau mà anh còn trễ hẹn thì không có lần thứ 2 tôi tha thứ cho đâu :D :D</p>\n<p> </p>\n<p>Xong bài học cuối tuần rồi, mẫu câu này rất dễ áp dụng nên phạm vi có thể &quot;chém gió&quot; rất rộng, ^^ mọi ng cùng đặt câu nhé. Ngoài ra có câu hỏi nho nhỏ &quot;cuối chương trình&quot;, vật dưới đây là có hay không? ある？ない？お金は一向になくならない。Chúc mọi người cuối tuần vui vẻ. Hẹn gặp lại tuần sau với bài: Một số câu hay gặp trong giao dịch công cộng. ^^ またねっ</p>\n<p> </p>\n<p>Tyn Aki</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-19T06:01:31+0000","updated_time":"2013-03-19T06:01:31+0000","revision":628663460483668}