{"id":"629149723768375","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 81: ～なんか","message":"<p><strong>Bài 81: ～なんか</strong></p>\n<p> </p>\n<p>Bạn có biết ～なんか là một trong những từ mà người Nhật rất hay sử dụng, thường là trong văn nói. Từ tương đương trong văn viết của nó là など. Không biết cách dùng của nó là một điều cực kì đáng tiếc nếu như bạn muốn thực sự giỏi tiếng Nhật. Bài học hôm nay sẽ tóm gọn tất cả các cách dùng của ～なんか.</p>\n<p> </p>\n<p>～なんか có một số cách dùng nhưng về tổng quát, nó thường dùng để đưa ra ví dụ và những ví dụ ấy thường được đánh giá ở mức độ thấp, không được coi trọng.  Nói nôm na là có ý nghĩa “dìm hàng”.  Đằng trước ～なんか(cái mà ～なんか bổ nghĩa) thường là danh từ hoặc động từ thể て.</p>\n<p> </p>\n<p>(1)～なんか～ない: dùng với ý nghĩa đưa ra ví dụ rồi phủ định chúng. Ví dụ:</p>\n<p>冷えていないビールなんか（を）飲みたくない。</p>\n<p>Những thứ kiểu như bia không lạnh chả muốn uống.</p>\n<p>今日は忙しいので映画（に）なんか行かない。</p>\n<p>Hôm nay tôi không đi những thứ kiểu như xem phim đâu.</p>\n<p>こんな汚い部屋なんか（に）一日も泊まりたくない。</p>\n<p>Những cái phòng bẩn kiểu như thế này thì một đêm cũng éo thích ở.</p>\n<p> </p>\n<p>Như đã nói trong bài 63, trợ từ là thành phần không thể thiếu trong câu. Vậy khi thêm なんか vào thì vị trí trợ từ sẽ đặt như thế nào? Quan sát các ví dụ trên có thể thấy các trợ từ bổ nghĩa cho danh từ được đặt ngay sau danh từ ấy hoặc sau なんか. Hoặc cũng có thể bỏ, không cần dùng. Thường thì các trợ từ は、が sẽ trước なんか còn に thì ở ngay sau đôi khi cũng có thể trước.</p>\n<p> </p>\n<p>(2)～なんか: dùng để nói về những việc mà mình không nghĩ tới, ngoài với dự tính. Ví dụ:</p>\n<p>ダイヤモンドなんか私にはまだ似合わない。</p>\n<p>Những thứ kiểu như kim cương không hợp với tôi</p>\n<p> </p>\n<p>あまり勉強しなかったから、合格なんかできると思っていなかった。</p>\n<p>Vì trước cũng chả học hành gì nên chuyện đỗ điếc cũng chả bao giờ nghĩ đến.</p>\n<p> </p>\n<p>(3)～なんか dùng để nhắc lại từ đã được đề cập đến trước đấy với tư cách là lấy ra ví dụ.</p>\n<p>A:やっぱり昨日は夜遅くまでビールを飲んだでしょう。</p>\n<p>Hôm qua mày lại uống rượu tới khuya đúng không?</p>\n<p>B:違うよう。ビールなんか読んでないよ。テストの勉強をしてたんだ。</p>\n<p>Nhầm. Đêm qua tao ôn thi chứ có động đến bia biếc gì đâu.</p>\n<p> </p>\n<p>(4) ～なんか  dùng khi nói về bản thân mình một cách khiêm tốn, tự dìm hàng.</p>\n<p>僕なんかまだまだだよ。</p>\n<p>Hạng như tôi thì vẫn tiều lắm</p>\n<p>僕などまだまだだよ。(Cách dùng tương ứng trong văn viết là など)</p>\n<p> </p>\n<p>Trông thì có vẻ nhiều trường hợp, nhiều cách dùng đấy nhưng nói chung quy lại thì vẫn là cùng ý nghĩa. Và để cho dễ nhớ thì các bạn chỉ cần liên tưởng trong tiếng Việt có cách nói : “bia biếc”, ”xe xiếc”, ”thuốc thiếc”, “đau điếc” cũng tương tự như nói “ビールなんか”、”車なんか”、”薬なんか”、。。。  trong tiếng Nhật. Hoặc là ý nghĩa dìm hàng “cỡ như, hạng như,...”</p>\n<p>Ngoài ra なんか  còn dùng với vai trò giống như えーと khi nói chuyện để câu giờ suy nghĩ khi chưa biết nói gì. Giống như kiểu “ah, ờ, cái gì nhỉ”.</p>\n<p>Bài học hôm nay chỉ nhẹ nhàng vậy thôi. Chúc các bạn học tốt :)</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-20T08:57:28+0000","updated_time":"2013-03-21T12:06:29+0000","revision":629650713718276}