{"id":"632381650111849","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 84: Xưng hô trong tiếng Nhật và các tình huống sử dụng (Phần 1)","message":"<p><strong>Bài 84: Xưng hô trong tiếng Nhật và các tình huống sử dụng (Phần 1)</strong></p>\n<p> </p>\n<p>Xưng  hô trong tiếng Nhật, đây chắc chắn là một phần rất cơ bản và cũng rất  quan trọng. Tại vì bạn giỏi đến mấy mà không biết cách xưng hô với người  trước mặt thế nào thì cũng hỏng. Hôm nay chủ yếu chúng ta sẽ đi vào các  đại từ nhân xưng ngôi thứ nhất trong tiếng Nhật. Tôi đoán hầu hết các  bạn đều biết từ này 私. Vậy thì chúng ta sẽ bắt đầu từ nó.</p>\n<p> </p>\n<p>私 （わたし） hay あたし: Đại từ nhân xưng ngôi thứ nhất. Dịch ra là “tôi”. Chữ Hán  là chữ TƯ. Từ này là từ mang nghĩa trung lập. Có thể dùng vô tư mà  không cần suy nghĩ gì. 私 được dùng chung cho cả nam và nữ, ai dùng cũng  được và thường được dùng ở nơi công sở. Còn あたし thì chỉ nữ dùng. Các bạn  giai chú ý.</p>\n<p> </p>\n<p>僕 （ぼく）: dịch ra cũng là “tôi”. Chữ Hán là chữ BỘC trong từ NÔ BỘC.  Khác  với 私  thì 僕 thường chỉ nam dùng, nữ ít khi dùng. Từ này cũng rất hay  được dùng mà cũng chả cần phải nghĩ là có đúng văn cảnh hay không nên  các bạn nên tập dùng đi thay vì cứ dùng mỗi 私 suốt. Nhưng cần chú ý là  so với 私 thì 僕 tạo khoảng cách gần hơn giữa người nghe và người nói. Và  bởi vì chữ hán của nó là chữ BỘC nên nó hơi hạ thấp bản thân mình xuống,  tạo cảm giác khiêm nhường. Có thể dùng với cấp trên và đồng nghiệp, bạn  bè,... nói chung là ai cũng được.</p>\n<p> </p>\n<p>俺 （おれ）: dịch ra là “tao”, “ta đây”. Chữ Hán là chữ YÊM. Từ này mang một  sắc thái nghĩa khá là bụi. Có vẻ giống “tao” trong tiếng Việt, nhưng  thực chất thì không hoàn toàn như thế. “tao” trong tiếng Việt có sắc  thái nghĩa nhiều khi là không hay cho lắm. Từ này thường dùng khi người  nói muốn đưa cái tôi của mình lên cao hơn những người xung quanh. Thường  được dùng khi nói với người dưới, bạn bè, những người thân thiết và nên  tránh dùng những nơi công sở, với người trên. Cũng có nhiều người tính  tính bất cần đời thì họ cũng hay dùng từ này.</p>\n<p> </p>\n<p>こ ちら: từ này trực dịch là “đây”, “chỗ này”. Thường dùng để chỉ địa điểm  nhưng cũng được dùng để ám chỉ, “tôi” và thường mang sắc thái khiêm  nhường. Ví dụ bạn sẽ thường thấy nhất là mẫu こちらこそ nghĩa là “chính tôi  mới cần bla bla”.  こそ là từ để nhấn mạnh, “chính là”, “đúng là”....</p>\n<p> </p>\n<p>我 （われ）: “tôi”, chữ Hán là chữ NGÃ trong BẢN NGÃ tức là bản thân mình, cái  tôi. Nếu bạn nào thích xem phim chưởng xịn Kim Dung thì sẽ thấy tên nhân  vật Nhiệm Ngã Hành bang chủ Nhật Nguyệt thần giáo cũng có chữ NGÃ này.  Nhưng  我 là từ có nguồn gốc cổ nên thường thì người ta hay dùng 私 hơn,  có thể nói là rất hiếm khi dùng. Thay vào đó thì cách dùng 我々（われわれ）  nghĩa là “chúng tôi” lại được dùng nhiều hơn. Kể cả vậy thì cũng chỉ là  nam giới dùng và có lẽ là dùng các dịp phát biểu hay kêu gọi gì đó mang  tính trọng đại, chứ nói thật là bình thường cũng chả ai tự nhiên nói  我々は　bla bla đâu, thay vào đó là 私たち cũng có nghĩa là “chúng tôi”, “chúng  ta”.</p>\n<p> </p>\n<p>Trong các bài học sau chúng ta sẽ tìm hiểu thêm về các ngôi khác, các hậu tố đi kèm đại từ nhân xưng chẳng hạn như たち、ら、くし、氏、。。。</p>\n<p> </p>\n<p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FPearl-Harbor-Tennessee-Hans-Zimmer%2FIW9UEFFF.html&amp;h=XAQGUsTKh&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Pearl-Harbor-Tennessee-Hans-Zimmer\\/IW9UEFFF.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FPearl-Harbor-Tennessee-Hans-Zimmer\\u00252FIW9UEFFF.html&amp;h=XAQGUsTKh&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Pearl-Harbor-Tennessee-Hans-Zimmer/IW9UEFFF.html</a></p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-27T11:14:50+0000","updated_time":"2013-03-27T11:14:50+0000","revision":632381646778516}