{"id":"633337263349621","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 85: Xưng hô trong tiếng Nhật và các tình huống sử dụng (Phần 2)","message":"<p><strong>Bài 85: Xưng hô trong tiếng Nhật và các tình huống sử dụng (Phần 2)</strong></p>\n<p> </p>\n<p>Chào các bạn. Trong phần 1 chúng ta đã học về các đại từ nhân xưng ngôi 1.  Hôm nay chúng ta tiếp túc với đại từ nhân xưng ngôi 2. Thông dụng nhất  chắc chắn là 2 từ này:</p>\n<p> </p>\n<p>あ なた・あんた: mày, bạn, ngươi. Trong tiếng Việt thì 3 từ mày, bạn, ngươi là 3  từ dùng trong những văn cảnh hoàn toàn khác nhau. Thế nhưng trong tiếng  Nhật thì kể cả 3 văn cảnh khác nhau người ta vẫn chỉ dùng 1 từ  あなた・あんた  thôi. Và người nghe phải tự đọc ra tình huống mà hiểu. Vậy thì văn cảnh  nào dùng từ nào chúng ta sẽ tìm hiểu ngay sau đây.</p>\n<p> </p>\n<p>Khi  lần đầu gặp mặt, do không biết tên dùng あなた là hợp lí nhất. Lúc đó có  thể dịch là “bạn”. Thế nhưng khi đã biết tên rồi mà thay vì gọi  Aさん、Aくん、Aちゃん、。。mà lại dùng あなた thì sẽ hơi tạo cảm giác xa cách. Có thể  hiểu là “mày”, ”ngươi” cũng được. Chắc chắn là đã có vấn đề. Hoặc chẳng  có vấn đề gì nhưng thằng nói đầu óc có vấn đề :d</p>\n<p> </p>\n<p>お 前（お前）: trực dịch là “đằng ấy”. Từ này rất hay được dùng, nhiều cũng  ngang ngửa あなた・あんた. Từ này cũng khá kì cục, dùng giữa những người thân  mật cũng được, mà dùng giữa những người xa lạ cũng được. Tuy nhiên nếu  với những người lần đầu gặp mà dùng từ này thì sẽ có cảm giác bất lịch  sự. Từ này không dùng với người trên, người lớn tuổi. Có thể dùng giữa  bạn bè, người thân bề dưới.</p>\n<p> </p>\n<p>君 （きみ）: cậu, bạn. Từ này chữ Hán là chữ QUÂN trong QUÂN VƯƠNG, QUÂN CHỦ.  Nếu các bạn biết bài Quốc ca của Nhật là bài きみがよい nghĩa là “Quân chủ  thật tốt” chính là chữ QUÂN này. Từ này khi đứng riêng để xưng hô đọc là  きみ có thể dùng để gọi cả trai lẫn gái. Ví dụ:</p>\n<p> </p>\n<p>おいおい君（きみ）何をやんてんの？</p>\n<p>Ê cậu kia/cô kia làm cái trò gì đấy?</p>\n<p> </p>\n<p>Nhưng chữ QUÂN này đứng sau tên con trai thì đọc là くん. Ví dụ: 清水くん、田中くん. Nó giống như ちゃん sau tên con gái vậy. Ví dụ:</p>\n<p> </p>\n<p>田中君、一緒に帰らない？</p>\n<p>Tanaka ơi, cùng đi về không?</p>\n<p> </p>\n<p>ちゃ ん： là từ tương xứng của きみ được dùng sau tên con gái hoặc các nhóc con  để gọi. Ngoài ra từ này còn để gọi ông bà, cô gì chú. Ví dụ: おばちゃん  (cô)、おじちゃん(bác)、おばあちゃん(bà)、おじいちゃん(ông)。。。</p>\n<p> </p>\n<p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FPhia-Cuoi-Con-Duong-Thuy-Chi-M4U%2FZWZB77AO.html&amp;h=JAQEVexfs&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Phia-Cuoi-Con-Duong-Thuy-Chi-M4U\\/ZWZB77AO.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FPhia-Cuoi-Con-Duong-Thuy-Chi-M4U\\u00252FZWZB77AO.html&amp;h=JAQEVexfs&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Phia-Cuoi-Con-Duong-Thuy-Chi-M4U/ZWZB77AO.html</a></p>\n<p> </p>\n<p>G9!</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-03-29T14:59:16+0000","updated_time":"2013-03-29T15:00:18+0000","revision":633338236682857}