{"id":"634735373209810","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 86: Giải đáp các thắc mắc thường gặp. Phần 1: trợ từ は và が","message":"<p><strong>Bài 86: Giải đáp các thắc mắc thường gặp. Phần 1: trợ từ は và が</strong></p>\n<p> </p>\n<p>Có  lẽ sự khác biệt  giữa  は và が luôn là nỗi đau  đầu của hầu hết những  người học tiếng Nhật.  Bài học hôm nay cũng  không dám khẳng định có thể  phân định rạch ròi giữa は và  が nhưng hi vọng đóng góp phần nào đề các  bạn hiểu rõ hơn về  は và  が .</p>\n<p> </p>\n<p>Trước tiên chúng ta phải hiểu bản chất  của は và が có tác dụng gì.</p>\n<p>は là trợ từ bổ nghĩa cho chủ ngữ, nhấn mạnh chủ ngữ. Nó đi sau từ nào thì từ đó là chủ ngữ.</p>\n<p>が là trợ từ  nghĩa cho tác nhân, chủ thể của hành động, trạng thái, ...Từ nào đứng trước が　thì từ đó là tác nhân.</p>\n<p>Trước は là CHỦ ĐỀ của CÂU, còn trước が là CHỦ THỂ của NGỮ.</p>\n<p>Bạn có thể tham khảo thêm bài 63: TƯ DUY TRỢ TỪ.</p>\n<p> </p>\n<p>(1)Một  câu hoàn chỉnh bắt buộc phải có は (nếu không bị lược chủ ngữ), nếu một  câu không có は mà chỉ có が chắc chắn là CÂU HỎI hoặc một CÂU TRẢ LỜI cho  câu hỏi. Ví dụ:</p>\n<p> </p>\n<p>誰がこの椅子を作ったの？Ai đã làm ra cái ghế này vậy?</p>\n<p>広田さんが作ったんですよ。 Anh Hirota làm đấy.</p>\n<p> </p>\n<p>(2)Trường hợp bắt buộc phải dùng が chứ không được dùng は.</p>\n<p> </p>\n<p>Khi vế làm bổ nghĩa cho danh từ như trong ví dụ này:</p>\n<p>彼女が作った料理 nghĩa là món ăn mà người yêu làm.</p>\n<p>彼女は作った料理 nghĩa là chả có nghĩa gì.</p>\n<p> </p>\n<p>Phần tiếp theo của câu trên có thể sẽ như thế này:</p>\n<p>彼女が作った料理は食べないといけない。</p>\n<p>Món ăn người yêu làm không ăn không được.</p>\n<p> </p>\n<p>(3)Trường hợp bắt buộc phải dùng は chứ không được dùng が.</p>\n<p> </p>\n<p>Khi cần tạo nghĩa tương phản như trong ví dụ sau:</p>\n<p>ギターは弾けるが、ピアノは弾けない。</p>\n<p>Guitar thì chơi được, còn piano thì không.</p>\n<p> </p>\n<p>Bắt  buộc phải dùng は, còn nếu cố tình dùng が（bởi vì là trợ từ cho tác nhân,  dùng trong câu này không phải là không có lí) thì câu sẽ thành thế này:</p>\n<p>ギターが弾けるが、ピアノが弾けない。</p>\n<p>-&gt; nghe rất vớ vẩn</p>\n<p> </p>\n<p>(4)Sự ảnh hưởng của は và が đến ý nghĩa của câu. Chúng ta hãy cùng xem 2 ví dụ sau:</p>\n<p> </p>\n<p>私は友達が来たとき、テレビを見ていた。</p>\n<p>Tôi đang xem tivi lúc bạn đến chơi.</p>\n<p> -&gt;2 thứ quan trọng nhất làm nên ý nghĩa của câu này 私は＋見ていた</p>\n<p> </p>\n<p>友達は私がテレビを見ていたときに来た。</p>\n<p>Bạn đến chơi lúc tôi đang xem ti vi</p>\n<p> -&gt;2 thứ quan trọng nhất làm nên ý nghĩa của câu này 友達は＋来た</p>\n<p> </p>\n<p>phần còn lại chỉ là ngữ dùng để bổ nghĩa, có thể bỏ được.</p>\n<p> </p>\n<p>Nghe  loáng thoáng thì thấy cũng giống nhau nhưng thực chất vẫn là có khác  nhau. Khác nhau về chủ thể được nhấn manh của câu. Câu đầu nhấn mạnh  “tôi đang xem ti vi” còn câu sau là nhấn mạnh “bạn tôi đến chơi”.</p>\n<p> </p>\n<p>Trông  nhiều trường hợp và phức tạp nhưng nói chung là cũng không phải xoắn  nhiều đâu, cứ nhớ は là chủ ngữ câu, が là chủ ngữ vế. Còn đâu thì về sau  nghe riết cũng quen. Thấy cái nào quen thì dùng, chẳng cần phải nghĩ  nhiều. Mệt óc.</p>\n<p> </p>\n<p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FHungarian-Sonata-Richard-Clayderman%2FIW9AF7OB.html&amp;h=yAQFUzgra&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Hungarian-Sonata-Richard-Clayderman\\/IW9AF7OB.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FHungarian-Sonata-Richard-Clayderman\\u00252FIW9AF7OB.html&amp;h=yAQFUzgra&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Hungarian-Sonata-Richard-Clayderman/IW9AF7OB.html</a></p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-04-01T13:31:50+0000","updated_time":"2013-04-01T13:35:51+0000","revision":634737123209635}