{"id":"637820146234666","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 89: Thành ngữ với 気. Phần 1","message":"<p><strong>Bài 89: Thành ngữ với 気. Phần 1</strong></p>\n<p> </p>\n<p>気</p>\n<p>là một từ thường xuyên bắt gặp trong các thành ngữ tiếng Nhật. Bạn nào</p>\n<p>đã học tiếng Nhật một thời gian hẳn sẽ nhận ra điều này. Dễ phải đến vài</p>\n<p>chục thành ngữ trong tiếng Nhật có chứa chữ 気 này. Tại sao lại vậy? Bởi</p>\n<p>vì chữ  気(KHÍ) này thường được dùng để mô tả tâm trạng, trạng thái,</p>\n<p>tính tình của con người. Mà tâm trạng của con người thì rất phức tạp nên</p>\n<p>có nhiều thành ngữ mô tả tâm trạng con người cũng là điều đương nhiên</p>\n<p>thôi. Bởi vì có rất nhiều thành ngữ với 気 nên tôi sẽ cố gắng phân nhóm</p>\n<p>các từ này và chia thành các bài riêng biệt để các bạn tiện theo dõi.</p>\n<p> </p>\n<p>Bài hôm nay là các thành ngữ chỉ tâm trạng tốt của con người ta.  </p>\n<p> </p>\n<p>(1) 気が晴れる: miểu tả tâm trạng tươi sáng, dễ chịu</p>\n<p> </p>\n<p>晴</p>\n<p>れる（はれる）: thường để chỉ thời tiết trong xanh, có chút nắng, không mây,</p>\n<p>không mưa. Vì vậy khi nói 気が晴れる thì có nghĩa là tâm trạng đang rất là</p>\n<p>tốt, như thời tiết ngày đẹp trời vậy. Ví dụ:</p>\n<p> </p>\n<p>暗（くらい）い気持ちでいたが、友人（ゆうじん）とお酒を飲んで会社の不満（ふまん）を聞（き）いてもらったら、気が晴れました。</p>\n<p>Tâm trạng tuy không tốt nhưng đi uống rượu với bạn, được lắng nghe nên bây giờ thấy trong lòng thật dễ chịu.</p>\n<p> </p>\n<p>(2) 気を取り直す: trở lại tâm trạng tốt</p>\n<p> </p>\n<p>取</p>\n<p>り直す（とりなおす） là một động từ phức hợp. Nếu tôi nhớ không nhầm thì chúng ta</p>\n<p>đã học một chút về các động từ kiểu này trong bài 72, 73. Các bạn có thể</p>\n<p>xem lại. Động từ 取り直す này có nghĩa là “cải thiện”. Khi nói 気を取り直す có</p>\n<p>nghĩa là cải thiện tâm trạng, từ xấu thành tốt. Ví dụ:</p>\n<p> </p>\n<p>受験（じゅけん）に失敗（しっぱい）して暗い気分（きぶん）でいたが、気を取り直して、もう一度チャレンジすることにした。</p>\n<p>Thi trượt xong, tâm trạng trở nên chán nản nhưng sau đó sốc lại tinh thần tôi quyết định thử sức thêm một lần nữa.</p>\n<p> </p>\n<p>Từ</p>\n<p>này cũng là tâm trạng tốt vậy thì nó khác 気が晴れる ở đâu? Khác chính là vì</p>\n<p>nó thể hiện hành động trong khi 気が晴れる lại miêu tả một trạng thái. Cũng</p>\n<p>giống như bạn bảo “cô gái ấy đẹp”(trạng thái) và “cô gái ấy đang đẹp</p>\n<p>lên”(quá trình). Cách nói sau nó miêu tả thêm cả một quá trình.</p>\n<p> </p>\n<p>(3) 気が済（す）む: hết bất mãn, quay trở lại cảm thấy thỏa mãn</p>\n<p> </p>\n<p>済</p>\n<p>む có nghĩa là kết thúc. Trực dịch ra thì là “hết khí”. Nghe hơi si đần</p>\n<p>một chút nhưng có lẽ người Nhật muốn ám chỉ là đã hết bất mãn. Ví dụ:  </p>\n<p> </p>\n<p>お互（たが）い気が済むまで話し合って、納得（なっとく）した。</p>\n<p>Cùng nhau nói chuyện cho đến lúc giải quyết hết khúc mắc, hiểu được nhau.</p>\n<p> </p>\n<p>私をなぐって気が済むなら、どうぞ。</p>\n<p>Nếu đánh tôi mà anh thấy thoải mái được thì cứ làm đi.</p>\n<p> </p>\n<p>Một</p>\n<p>vấn đề dễ làm mọi người cảm thấy lúng túng là cách dùng trợ từ trong</p>\n<p>các thành ngữ này. Cấu trúc chung của các thành ngữ này là 気＋TRỢ TỪ+</p>\n<p>ĐỘNG TỪ/ TÍNH TỪ. Vậy thì chọn trợ từ thế nào cho phù hợp. Câu trả lời</p>\n<p>là chọn trợ từ cho phù hợp với động từ/ tính từ mà bạn chọn.</p>\n<p>-Nếu là tính từ thì trợ từ đương nhiên sẽ là が.</p>\n<p>-Nếu là động từ thì: が với tự động từ và を với tha động từ.</p>\n<p> </p>\n<p>Bài</p>\n<p>học hôm nay tuy không có thành ngữ chứa tính từ nhưng trong bài học sau</p>\n<p>chắc chắn sẽ có. Trong lúc chờ bài sau các bạn hãy học thật kĩ 3 thành</p>\n<p>ngữ vừa học trong bài hôm nay.</p>\n<p> </p>\n<p>Chúc các bạn một tuần mới tràn đầy năng lượng!  </p>\n<p>&lt;a href=&quot;#&quot; role=button&gt;<a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.nhaccuatui.com%2Fbai-hat%2Fhes-a-pirate-dang-cap-nhat.OtYvN3m1Lz.html&amp;h=JAQGDtl23&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.nhaccuatui.com\\/bai-hat\\/hes-a-pirate-dang-cap-nhat.OtYvN3m1Lz.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fwww.nhaccuatui.com\\u00252Fbai-hat\\u00252Fhes-a-pirate-dang-cap-nhat.OtYvN3m1Lz.html&amp;h=JAQGDtl23&amp;s=1&quot;);\">http://www.nhaccuatui.com/bai-hat/hes-a-pirate-dang-cap-nhat.OtYvN3m1Lz.html</a>&lt;/a&gt;</p>\n<p> </p>\n<p>Kham Pha</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-04-08T04:49:09+0000","updated_time":"2013-05-18T06:33:41+0000","revision":655676647782349}