{"id":"639251742758173","from":{"name":"Tsunami Hime","id":"100001609833418"},"subject":"Bài 91: Thành ngữ với 目. Phần 1.","message":"<p>今晩は皆さん! 久しぶりですね！</p>Hôm nay mình sẽ giới thiệu về 1 số thành ngữ có liên quan đến 目!<br />Trong tiếng Nhật có rất nhiều thành ngữ liên quan đến các bộ phận cơ thể, trong đó nhiều nhất là 気, rồi sau đó là 目.<br /><br />1. 目がない - Cực kì ưa thích.<br /><br />Trực dịch ra là &quot;không có mắt&quot;. Dịch như thế không phải không có lí. Trong tiếng Việt cũng có một cách diễn đạt tương tự: &quot;mù quáng&quot;. Tức là khi quá đam mê cái gì đó thì chúng ta thường không phân biệt được tốt xấu, đúng sai. Cảm giác như là &quot;không có mắt&quot; vậy. Ví dụ:<br /> <br />キャンディ には目がない <br />Tôi rất thích kẹo.<br /><br />2. 目がある - Hiểu biết về cái gì.<br /><br />Thành ngữ này thì ngược lại. Dịch ra là &quot;có con mắt&quot;. Các bạn có để ý khi đánh giá một người tinh tường về một việc gì đó, chẳng hạn như sành điệu về thời trang, ẩm thực,.. thì sẽ được đánh giá là &quot;người có con mắt&quot;. Tương tự như vậy người Nhật cũng dùng cách nói này để diễn đạt điều đó. Thường thì người ta dùng kết hợp chứ không dùng riêng lẻ &quot;目がある&quot; như trong ví dụ dưới đây. Thứ hai là người ta dùng に chứ đằng trước &quot;目がある&quot; tức là có con mắt trong việc gì, dùng は là hoàn toàn sai.  <br /> <br />最近の事件は目がある。<br />-&gt;Ko có nghĩa gì cả. <br /><br />Đây là ví dụ của cách dùng kết hợp. Ví dụ:<br /><br />男を見る目がある女性は危ないな!<br />Các cô gái có con mắt nhìn đàn ông khá là nguy hiểm!<br /><br />Nhớ nhé, phải là  &quot;。。。を見る目がある&quot; chứ không dùng riêng &quot;目がある&quot;. <br /><br />3. 目の上の瘤 - Làm chướng mắt ai.<br />Nghĩa đen của thành ngữ này là: cục u phía trên con mắt. Nếu có 1 cục u trên mắt sẽ gây cảm giác rất khó chịu - và đặc biệt là sẽ khiến ta khó nhìn, đúng không?<br /><br />Ví dụ: 彼(あのやつ)はいつも 目の上の瘤だ。<br />Anh ta luôn làm tôi chướng mắt.<br /><br />Trong tiếng việt cũng có 1 thành ngữ tương tự như vậy đấy, đó là &quot;cái gai trong mắt ai.&quot;<br /><br />4. 目が届く - Trông chừng ai.<br />届く (todoku) nghĩa đen chính là &quot;chạm tới&quot;. Vậy 目が届く có nghĩa là: &quot;ở vị trí mà người khác có thể nhìn thấy được&quot;; hay nói cách khác, là chịu sự trông nom của ai đó.<br /><br />Ví dụ: ダメだな、あんたが！私の目が届く範囲にいてください 。<br />Cậu thật vô dụng quá đi! Từ giờ cứ ở lanh quanh gần tớ thôi! (để tớ có thể trông chừng cậu)<br />お楽しみください！<br /><i><br /></i><br />Tsunami Hime<div><div><br /></div></div><br /><div><div></div><div><div><div>Trustworthiness:</div><div></div><div></div></div><div><div>Vendor reliability:</div><div></div><div></div></div><div><div>Privacy:</div><div></div><div></div></div><div><div>Child safety:</div><div></div><div></div></div></div></div>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-04-11T15:11:41+0000","updated_time":"2013-04-16T17:22:26+0000","revision":641375035879177}