{"id":"641731229176891","from":{"id":"100001609833418","name":"Tsunami Hime"},"subject":"Bài 95: Một số thành ngữ với 目 (phần 2)","message":"<p>今晩は! <br />Hôm nay chúng ta sẽ tiếp tục với các thành ngữ có chứa &quot;目&quot; nhé!<br /></p>1.目糞鼻糞を笑う ( めくそはなくそをわらう )<br />Nghĩa đen của thành ngữ này là: &quot;gỉ mắt cười gỉ mũi&quot;. (có vẻ không được văn hoa lắm nhỉ :) - nhưng tiếng Nhật là rất hình ảnh). Ai cũng biết, &quot;gỉ mắt&quot; và &quot;gỉ mũi&quot; đều là những thứ bụi bẩn, không mấy đẹp đẽ. Tức là cười nhạo đối phương dựa trên chính điểm yếu của mình.<br />câu này cũng tương đương với thành ngữ &quot;mèo chê mèo dài đuôi&quot; hoặc &quot;chuột chù chê khỉ rằng hôi&quot; trong tiếng Việt.<br />Ví dụ: 君が彼に注意するなんて、目糞鼻糞を笑うようなものだ<br />Cậu cứ cảnh báo (châm biếm) nó như thế, thì chẳng khác nào mèo chê mèo dài đuôi.Ngoài ra còn câu &quot;猿の尻笑い&quot; (khỉ chê khỉ dài đuôi) :)<br /><br />2.目から鼻へぬける ( めからはなにぬける )<br />Nghĩa đen: &quot;gạt 1 thứ từ mắt sang mũi&quot;. Bạn tưởng tượng 1 người rất tinh mắt và am hiểu về ẩm thực đi qua nhà hàng vậy. Anh ta vừa nhìn thấy 1 món ăn, thì ngay lập tức cũng có thể nói cho bạn biết món ăn đó có những gì nhờ khứu giác của anh ta.<br />Câu này ám chỉ việc có thể nhìn ra bản chất của sự việc (1 cách nhanh chóng)<br />Ví dụ: 彼女はいつも目から鼻に抜けるような行動をとる<br />Cô ấy lúc nào cũng hành động như thế đã thấu hiểu được mọi thứ.<br /><br />3.目の保養 ( めのほよう )<br />Câu này dịch ra nghĩa là &quot;chất bổ dưỡng cho mắt&quot;. Ý nghĩa giống hệt kiểu &quot;bổ mắt&quot; mà mấy bạn vẫn hay nói ấy.<br />Ví dụ: 久しぶりに美しい夜景を見せてもらい目の保養になった<br />Lâu lắm rồi mới thấy được 1 đêm đẹp như vậy.<br />Trong Inuyasha cũng có 1 câu tương tự: 目の洗われる (rửa mắt sau khi nhìn thấy cái gì kinh khủng)<br /><br />4.目から鱗が落ちる ( めからうろこがおちる ) <br />Câu này lấy từ trong kinh thánh. Nghĩa là &quot;have the scale lifted from one&#039;s eye&quot; - &quot;sáng mắt ra&quot;<br />Ví dụ: 本当に目から鱗が落ちました<br />thật sự là tôi đã hiểu rõ chuyện đó.<br /><br />Tsunami Hime<br /><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-04-17T14:15:34+0000","updated_time":"2013-04-20T02:50:40+0000","revision":642776849072329}