{"id":"647470385269642","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 101: Giải đáp thắc mắc thường gặp. Phần 2: Sự khác biệt giữa っぽい và らしい","message":"<p><b>Bài 101: Giải đáp thắc mắc thường gặp. Phần 2: Sự khác biệt giữa っぽい và らしい</b></p><br /><p>Đây có lẽ là một trong những vấn đề hay được hỏi nhất của các bạn học tiếng\n Nhật. Sự khác biệt giữa っぽい và らしい là gì? Trước tiên tôi xin nhắc lại \nvới các bạn là cấu trúc らしい nên được chia làm 2 loại. Một loại đã từng \nđược đề cập đến trong bài 18 và thường được so sánh với cấu trúc そうです vì\n sự tương đồng của chúng. Còn loại らしい thứ hai này nên được so sánh với \nっぽい. </p><p>Bài 18: <a href=\"#\" role=\"button\"><a href=\"https://www.facebook.com/groups/229244010425617/doc/593143747368973/\">https://www.facebook.com/groups/229244010425617/doc/593143747368973/</a></a></p><br /><p>Cả らしい và っぽい đều thuộc loại cấu trúc tính từ hóa danh từ. Cách dùng của nó là N+らしい・っぽい </p><p>N+らしい・っぽい đều là một tính từ mang tính chất của N. Thế nhưng 2 cấu trúc này lại có cách dùng trái ngược nhau. </p><br /><p>らしい dịch ra là “mang dáng dấp”, “ra dáng”. Bạn không thể nói là 女らしい男 \nđược vì dịch ra nó là “người đàn ông ra dáng một người phụ nữ”. Ngay \ntrong tiếng Việt cũng chả ai nói vậy bao giờ. </p><p>Dưới đây là một ví dụ tiêu biểu để các bạn thấy sự khác biệt:</p><p>Người ta nói: </p><p>男らしい男: người đàn ông ra dáng đàn ông  </p><p>男っぽい女: cô gái có tướng đàn ông</p><p>Không ai nói: </p><p>男らしい女: một cô gái ra dáng đàn ông</p><p>男っぽい男: người đàn ông có tướng đàn ông </p><br /><p>Từ đó rút ra kết luận là 2 vế của　らしい phải là những thứ có nét tương đồng \nnhau, trong khi 2 vế của っぽい thì phải trái ngược nhau. Trong trường hợp \nđó らしい dùng để nói tốt, còn っぽい thường mang ý nghĩa xấu. Bạn cứ nhìn câu\n trên là biết. Có ai nói “cô gái có tướng đàn ông” dùng để khen nhau bao\n giờ đâu. Tóm lại là các bạn cần nhớ 2 từ này là nghĩa giống nhau, nhưng\n cách dùng trái ngược nhau. </p><br /><p>Một số ví dụ khác của らしい và っぽい:</p><p>春らしい明るさ: ánh sáng mang dư vị mùa xuân</p><p>雨らしい雨: cơn mưa đúng nghĩa cơn mưa</p><br /><p>子供っぽい女: cô gái có tính trẻ con</p><p>高校生っぽい女の人: cô gái nhìn như học sinh cấp 3</p><br /><p>Ngoài sự phân loại như trên thì らしい và っぽい cũng có khi xuất hiện trong một số cách nói khác như sau: </p><p>田中さんらしい仕方: cách làm mang phong cách anh Tanaka.</p><p>白っぽい色: màu trăng trắng (màu không hẳn là trắng, nhưng trông giống màu \ntrắng), cách dùng này hay gặp khi nói về màu sắc, không chỉ riêng màu \ntrắng.  </p><p>忘れっぽい人: người hay quên (đặc tính hay quên) </p><p>怒りっぽい人: người dễ nổi nóng </p><br /><p>Kham Pha</p><br /><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-04-30T13:50:55+0000","updated_time":"2013-04-30T13:55:09+0000","revision":647472111936136}