{"id":"648831715133509","from":{"id":"100001695345798","name":"Tyn Aki"},"subject":"Bài 103: 3 mẫu câu về cách so sánh","message":"<p>Bài 103: 3 mẫu câu về cách so sánh<br /><br />おはよう。(*^o^*)オ(*^O^*)ハー<br /><br />Hôm nay mình muốn dựa vào cuốn 日本語 3rd ステップ để giới thiệu với mọi người 3 cách dùng mẫu câu so sánh ở trình độ trung cấp.<br /><br />       1. A　は　B　(のC）に比例（ひれい）する／反比例（はんぴれい）する<br /><br />Bản thân từ Hán 比例 nghĩa là TỈ LỆ, và từ 反比例: TỈ LỆ NGHỊCH. Mẫu câu này có được dịch là 「A DỰA THEO TỈ LỆ của B」 hoặc nghe xuôi hơn :  「A TƯƠNG ỨNG với B」.  Trái nghĩa sẽ có mẫu 「A TỈ LỆ NGHỊCH VỚI B 」. Tức ta muốn miêu tả chủ thế  A thông qua một thước đo là B. Cùng tìm hiểu các mẫu ví dụ sau đây: <br /><br />a. 議席（ぎせき）は各政府（かくせいふ）の得票数（とくひょうすう）に比例して、配分（はいぶん）する。<br />Số ghế nghị viện sẽ được phân chia DỰA THEO TỈ LỆ phiếu bầu của các nghị sĩ.<br /><br />b. 空気は気温に比例して、膨張（ぼうちょう）する。<br />Không khí sẽ giãn nở TƯƠNG ỨNG với nhiệt độ của nó.<br /><br />c. 供給（きょうきゅう）に反比例して、値段（ねだん）が上がる。<br />Tỉ lệ nghịch với sự cung cấp, giá cả tăng lên (tức so sánh: Sự cung cấp thì giảm xuống, giá cả thì tăng lên).<br /><br />d. 消費に反比例して、物価が上がる。<br />Tỉ lệ nghịch với sự tiêu dùng, giá cả ngày càng tăng cao.<br /><br />        2. A ほど B　「A NHƯ B」<br /><br />a. ラクダほど乾燥（かんそう）に強い動物はいない。<br />Không có loài động vật nào chịu được sự khô hạn giỏi NHƯ lạc đà.<br /><br />Một cách hiểu nữa của mẫu câu: Ở trình độ sơ cấp mọi ngươi đã học mẫu câu: A ばB ほど... 「càng ... càng... 」 thì mẫu câu A ほど B được coi là thể rút  gọn của nó. Vậy sự so sánh ở đâu. Các bạn xem các ví dụ sau:<br /><br />a. 高い山に登るほど、気温が下がる。<br />Nếu dịch theo mẫu: Càng... càng thì sẽ có câu: Càng leo núi cao thì nhiệt độ sẽ giảm.<br />Sự so sánh thể hiện ở chỗ: Leo núi ở độ cao NHƯ thế này thì nhiệt độ sẽ giảm.<br /><br />b. 練習すればするほど、上手になる。<br />Càng luyện tập thì sẽ càng giỏi. <br />----&gt; Nếu càng luyện tập NHƯ mức độ này thì càng giỏi lên.</p><p><br /></p><p>Ad Kham Pha cũng đã đăng một bài về ほど、mọi ngươi tham khảo thêm để hiểu mẫu câu <a href=\"#\" role=\"button\"><a href=\"https://www.facebook.com/groups/229244010425617/doc/599678376715510/\">https://www.facebook.com/groups/229244010425617/doc/599678376715510/</a></a><br /> <br /><br />3. A は B に比べれば / 比べて / 比べると　「A SO VỚI B」<br /><br />Động từ 比べる（くらべる）là so sánh, vậy mẫu câu này khá dễ hiểu, không cần giải thích nhiều nhỉ, (#^.^#)<br /><br />a. 日本海側は太平洋側に比べると、雪がよく降る。<br />SO VỚI mạn ven Thái Bình Dương thì mạn ven biển Nhật Bản tuyết thường xuyên rơi hơn. <br /><br />b. イギリスは海流のおかげで、緯度に比べて暖かい。<br />Nhờ có dòng hải lưu nên SO VỚI vĩ độ thì ấm áp hơn (so với các nước có cùng vĩ độ)<br /><br />c. 日本語の文法はロシアの文法に比べて、難しくない。<br />So với ngữ pháp của tiếng Nga thì ngữ pháp Tiếng Nhật không khó bằng.<br /><br />P.s: khi nói sự so sánh, tỉ lệ thì phải dùng trợ từ に nha. <br /><br />Thừa nhận bài hôm nay khó hiểu (ngất) &#064;&#064;, bạn nào  nhờ rảnh đặt câu thêm giúp mọi người nhé. <br /><br />皆さんの支援に感謝します。<br />いい週末を（＾ｖ＾）<br /><br />Tyn Aki</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-03T04:08:51+0000","updated_time":"2013-05-03T04:49:20+0000","revision":648841328465881}