{"id":"652488364767844","from":{"id":"100001695345798","name":"Tyn Aki"},"subject":"Bài 105 : Các mẫu câu thường dùng trong giao tiếp hàng ngày. ","message":"<p><b>Bài 105 : Các mẫu câu thường dùng trong giao tiếp hàng ngày. <br /></b></p><p><b><br /></b></p>\n<p>おはようございます。Bài hôm nay mình muốn viết về các mẫu câu giao tiếp và cách sử dụng của người Nhật.</p>\n<p> </p>\n<p>1. Xin lỗi:</p>\n<p>Nhật Bản là đấ nước rất thích xin lỗi. (cái này với mình là rất tuyệt). Họ xin lỗi mọi lúc mọi nơi, hay chỉ đơn giản : bạn là khách hàng, bạn muốn nhân viên cửa hàng xác nhận lại thông tin gì đó, khi nhân vân nói: 少々お待ち下さい　(Xin vui lòng đời chút) thì bạn nên nói: すみません。Mình xin lỗi vì đã phiền họ xác nhận lại thông tin cho mình, dù mình cho có lỗi gì. Còn nếu bạn bị va chạm vô tình, hãy nói: ごめんなさい cùng với việc hơi cúi đầu 1 chút thôi. Với các lỗi nghiêm trọng thì hãy nói 申し訳ありません　（もうしわけありません）hoặc 申し訳ございませんでした cùng với thái độ nhận lỗi thành khẩn. Hãy cố gắng sử dụng các cách xin lỗi thành thạo nhé, một bước quan trọng để giúp bạn hiếu hơn suy nghĩ người Nhật. ^^</p>\n<p> </p>\n<p>2. よいしょ - よし　(^_^)ノ</p>\n<p> Bạn nào nghiền drama hay anime Nhật là gặp cụm từ này nhiều lắm nè, dùng trong trường hợp cần thúc đẩy ý chí, khích lệ tinh thần. </p>\n<p>よし、頑張ります。Được rồi, cố gắng nào. </p>\n<p>Hầu như chỉ nói để khích lệ tinh thần bản thân hoặc nhóm (có mình trong đó).</p>\n<p> </p>\n<p>3. お気の毒に (おきのどくに）</p>\n<p>Triết nghĩa từ Hán nhé. Từ 気 chỉ tâm trạng, 毒 âm Hán Việt là ĐỘC. &#064;&#064;. câu này dùng trong trường hợp bạn nghe tin buồn gì đó, và tâm trạng bạn cũng bị buồn theo =&gt; nghĩa: Tôi chia buồn - Tôi rất tiếc khi nghe tin đó. Lúc nói nên cúi đầu nhẹ.</p>\n<p> </p>\n<p>4. おじゃまします。（お邪魔します）</p>\n<p>Bản thân từ 邪魔 nghĩa là phiền hà. Chắc chắn bạn sẽ được học khi vào nhà người Nhật phải nói: ごめんください: câu lịch sự: Tôi có thể vào nhà được không? HOẶC câu: 失礼します。(しつれいします): xin mạn phép, thì bạn có thể dùng thêm câu おじゃまします với nghĩa: Xin được phép làm phiền.</p>\n<p>Hoặc bạn ghét ai quá: nói câu: じゃましないでくれ！Đừng làm phiền tôi. (^0_0^)</p>\n<p> </p>\n<p>5. しめた。</p>\n<p>Nói trong lúc nào nhỉ? Khi bạn hoàn thành một kết hoạch, có được một tin vui (sau một thời gian dài chuẩn bị) thì nói câu trên nhé. </p>\n<p>しめた。うまくいった。Tuyệt, cuối cùng đã xong, mọi thứ đều tốt đẹp! (tâm trạng phấn khởi tưng bừng).</p>\n<p>Chú ý TO nhé: nói đúng nhé, nói lộn sang: しまった (chết tiệt - cay cú cái j đó) thì đúng là しまった thật đấy. :D</p>\n<p> </p>\n<p>6. ごえんりょなく</p>\n<p> Từ 遠慮 (えんりょ) nghĩa là khách sáo, ngần ngại, trợ từ ご là kính ngữ, なく là thể phủ định. Nghĩa toàn câu: Vậy tôi không khách sáo nữa. Nghĩa như vậy thì chắc mọi người đoán được ngữ cảnh dùng rồi. Ai đó cứ mời mình (mời ăn chẳng hạn) không từ chối được (dù thích hay không, chắc thích :D) thì nói: Vậy tôi không khách sáo nữa. Với bạn bè hoặc người thân thiết, bỏ ご nói じゃ, えんりょなく là OK.</p>\n<p>Tips tips nhỏ là  ví dụ nha ai đó mời mình hát (với mình là 大嫌い) chẳng hạn, bạn không thích, mà nhất định không muốn hát, thế thì nói nhỏ nhẹ, cười nhẹ nhàng nhé :D えんりょします : Xin miễn cho mình nhé.</p>\n<p> </p>\n<p>Chúc bạn sử dụng thành thạo. Cuối tuần vui vẻ nha &lt;3</p>\n<p> </p>\n<p>Tyn Aki </p>\n<p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FJikan-Yo-Tomare-AZU-Ft-Seamo%2FIW6ZFOZF.html&amp;h=7AQFTMToE&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Jikan-Yo-Tomare-AZU-Ft-Seamo\\/IW6ZFOZF.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FJikan-Yo-Tomare-AZU-Ft-Seamo\\u00252FIW6ZFOZF.html&amp;h=7AQFTMToE&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Jikan-Yo-Tomare-AZU-Ft-Seamo/IW6ZFOZF.html</a></p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-11T04:41:43+0000","updated_time":"2013-05-11T06:49:31+0000","revision":652518014764879}