{"id":"654230327926981","from":{"name":"Jouzu Waei","id":"100004666446749"},"subject":"Bài 107: Một số thành ngữ với 腹BỤNG","message":"<p><strong>Bài 107: Một số thành ngữ với 腹BỤNG</strong></p>\n<p> </p>\n<p>                                                    腹BỤNG</p>\n<p>Hara (腹) nghĩa là đề cập đến &quot;bụng&quot; hoặc &quot;dạ dày&quot;. Tuy nhiên, Hara (腹) cũng được sử dụng để chỉ những gì một người nào đó cảm thấy trong trái tim của họ (người ta thường nói là tốt bụng or xấu bụng gì đó…). Hara (腹) cũng có thể có ý nghĩa của &quot;lòng dũng cảm&quot; và &quot;không sợ hãi&quot;. Tùy theo từng câu mà chúng ta nên hiểu theo nghĩa khác nhau.</p>\n<p> </p>\n<p>1. Hara o kukuru (腹をくくる)</p>\n<p>Cụm từ này có nghĩa là &quot;để đưa ra quyết định&quot; hoặc trong một số trường hợp &quot;để chuẩn bị chính mình (cho điều tồi tệ nhất).&quot; Có nghĩa là đã hạ quyết tâm, đã sẵn sàng để xử lý bất cứ điều gì xảy ra như một kết quả của sự lựa chọn đó .</p>\n<p>Trong trường hợp này, Hara (腹) đề cập đến &quot;cảm giác can đảm&quot;. Kukuru (くくる) là một động từ có nghĩa là &quot;trói&quot; hoặc &quot;chặt&quot;</p>\n<p>Chữ Hán: 「括る」.Khi làm một việc gì đó ta hít 1 hơi thật sâu (bụng thắt lại 括る ) thể hiện sự quyết tâm đối đầu với việc đó . Ví dụ:</p>\n<p> </p>\n<p>腹をくくって、全て本当のことを両親に話した.</p>\n<p>Hara wo kukutte,subete hontou no koto wo ryoushin ni hanashita.</p>\n<p>Tôi chuẩn bị cho điều tồi tệ nhất và nói với cha mẹ của tôi về tất cả mọi thứ.</p>\n<p> </p>\n<p>これからは、腹をくくって、この仕事に専念することにした.</p>\n<p>Korekara ha,hara wo kukutte,kono shigoto ni sennen surukoto ni shita.</p>\n<p>Từ bây giờ tôi sẽ cống hiến hết mình cho công việc (sự chuẩn bị + quyết tâm)</p>\n<p> </p>\n<p>2. Hara o waru (腹を割る)</p>\n<p>割る:cắt ,làm vỡ… Câu này mang ý nghĩ không bụng dạ gì (vì bị cắt mất bụng rồi!hi ) -&gt; thẳng thắn.</p>\n<p> </p>\n<p>腹を割って話そう</p>\n<p>Hara wo watte hanasou</p>\n<p>-&gt;hãy nói thẳng thắn</p>\n<p> </p>\n<p>腹を割って話せば、きっとわかってもらえると思う。</p>\n<p>Hara wo watte hanaseba,kitto wakatte moraeru to omou</p>\n<p>-&gt; nếu bạn nói thẳng thắn,chắc chắn mọi người sẽ hiểu bạn.</p>\n<p> </p>\n<p>それは、誤解だよ。腹を割って話そう！</p>\n<p>Sore ha, gokai dayo,hara wo watte hanasou.</p>\n<p>-&gt; tất cả chỉ là hiểu lầm,chúng ta hãy nói chuyện thẳng thắn với nhau .</p>\n<p> </p>\n<p>3. Hara ni shimau (腹にしまう)</p>\n<p>“する” chỉ hành động ,nhưng hành động chỉ tồn tại trong bụng,không được phát ra bên ngoài -&gt; giữ kín chuyện gì đó. Ví dụ:</p>\n<p> </p>\n<p>このことは、僕の腹にしまっておくから</p>\n<p>Konokoto ha, boku no hara ni shimatteokukara.</p>\n<p>-&gt; tôi sẽ giữ câu chuyện này cho riêng mình</p>\n<p> </p>\n<p>今聞いたことは、私の腹にしまっておくよ</p>\n<p>Ima, kiitakoto ha, watashi no hara ni shimatteokuyo.</p>\n<p>-&gt;I&#039;ll keep what I just heard to myself</p>\n<p> </p>\n<p>君を信用して話したんだ. だから, 君の腹にしまっておいて欲しい</p>\n<p>Kimi wo shinyou shite hanashitan da, dakara, kimi no hara ni shimatteoite hoshii.</p>\n<p>-&gt; tôi nói với bạn vì tôi tin tưởng bạn, vì thế bạn đừng nói với ai nhé (chỉ mình bạn biết thôi nhé).</p>\n<p> </p>\n<p>4. hara da (～腹だ)</p>\n<p>Từ xưa đã có câu “từ bụng ta suy ra bụng người”cấu trúc này mang ý nghĩa gần như thế, ”suy luận, suy đoán”.</p>\n<p> </p>\n<p>彼は 会社を辞める腹のようだ</p>\n<p>Kare ha kaisha wo yameru hara no youda.</p>\n<p>Anh ấy dường như có kế hoạch rời khỏi công ty</p>\n<p> </p>\n<p>きっと 僕を転勤させる腹なんだ</p>\n<p>Kitto boku wo tenkin saseru hara nanda.</p>\n<p>Chắn chắn ràng được ai đó (tác động)chuyển công tác.</p>\n<p> </p>\n<p>5.Hara o kimeru (腹を決める)</p>\n<p>Quyết định chính mình -&gt;sự suy nghĩ kỹ rồi quyết định làm gì đó.</p>\n<p> </p>\n<p>「俺は 腹を決めた。彼女に告白するぞ！</p>\n<p>Ore ha hara wo kimeta. Kanojo ni kokuhaku suruzo.</p>\n<p>Tôi đã quyết định (suy nghĩ kỹ rồi),và sẽ thú nhận với cô ấy.</p>\n<p> </p>\n<p><span><span> </span>J</span>ouzu Waei</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-15T01:19:18+0000","updated_time":"2013-05-15T04:58:57+0000","revision":654294191253928}