{"id":"654947574521923","from":{"id":"100004666446749","name":"Jouzu Waei"},"subject":"Bài thêm : Lễ cưới của Nhật Bản","message":"<p>Bài thêm : Lễ cưới của Nhật Bản</p>\n<p>Bài hôm nay mình viết về nội dung của trong buổi tiệc cưới Bên nhật, các bạn ở bên Nhật xem đúng được bao nhiêu % nhé, vì đây chỉ là lý thuyết mình đọc được thôi! Ở Việt Nam chắc ai cũng biết rồi, chắc có cả các anh chị đã lập gia đình, qua bài này biết đâu có bạn lại có ý định muốn cưới cho mình 1 cô vợ Nhật (như câu nói “lấy vợ Nhật” ấy! ).</p>\n<p> </p>\n<p>Nội dung là một bài phát biểu đám cưới. Bài phát biểu đám cưới bình thường theo ba phần (như học Tập Làm Văn) :</p>\n<p> </p>\n<p>1) Giới thiệu.</p>\n<p>2) Câu chuyện về PHU + THÊ.</p>\n<p>3) Nhận xét kết thúc.</p>\n<p> </p>\n<p>Lúc đầu, Chủ hôn  sẽ giới thiệu người chẩn bị đưa ra một bài phát biểu. Khi người phát biểu giới thiệu bản thân mình, cụm từ thường được sử dụng là :</p>\n<p>ただ 今, ご 紹介 に あずかり まし た 　~ と 申し ます.</p>\n<p>ただいま、ごしょうかいにあずかりました～ともうします。</p>\n<p>Động từ あずかる phải ở trong hình thức ~ に あずかる như một biểu hiện khiêm tốn có ý nghĩa  nhận được (được giao phó) một cái gì đó.</p>\n<p> </p>\n<p> ご 紹介 に あずかる (ごしょうかいにあずかる) có cùng ý nghĩa như ご 紹介 いただきました (ごしょうかいいただきます), nhưng chỉ sử dụng nó khi bạn đã được giới thiệu từ trước.</p>\n<p> </p>\n<p>Trong cụm từ お招きにあずかる (おまねきにあずかる),  có nghĩa là &quot;nhận được sự mời mọc&quot;, và để bày tỏ lòng biết ơn của bạn vì đã được mời trong 1 sự kiện nào đó.</p>\n<p> </p>\n<p>Trước khi đi vào những điểm chính của bài phát biểu, người ta thường đưa ra những lời chúc mừng cho cặp vợ chồng mới cưới và gia đình của họ như là :</p>\n<p>新婦 の 友人 を 代表 し て, 一言 お祝い の 挨拶 を さ せ て いただき ます</p>\n<p>しんぷ の ゆうじん を だいひょうして, ひとこと おいわい の あいさつ を させていただきます。</p>\n<p>Đại diện cho những người bạn của cô dâu, tôi xin có một lời chúc ...</p>\n<p>Qua ví dụ trên ta nhận thấy người ta thường bắt đầu phát biểu bằng cách nói lên mối quan hệ với hoặc cô dâu hoặc chú rể….</p>\n<p> </p>\n<p>Bài phát biểu thường kết thúc với những lời động viên và chúc mừng  cô dâu và</p>\n<p>chú rể.</p>\n<p>お二人の末永いお幸せをお祈りして, 私のお祝いの言葉といたします. 本日は, 誠におめでとうございます。</p>\n<p>おふたりのすえながいおしあわせをおいのりして, わたしのおいわいのことばといたします, ほんじつは, まことにおめでとうございます。</p>\n<p>Cầu chúc cho hai bạn mãi hạnh phúc … chúc mừng hạnh phúc… (mấy câu này mình dich nghĩa same same thôi nhé! )</p>\n<p> </p>\n<p>Bài này các bạn có thể đọc để hiểu thêm về văn hóa Nhật Bản, ngoài ra cũng có số từ mới mình thấy cũng khá hay như là: 祈り(いのり) nghĩa là “cầu nguyện” ,一言(ひとこと), 誠に(まことに) nghĩa là “thực sự, thực lòng”,末永い (すえながい)  = forever; một số cách nói như là ~ と 申し ます(ともうします) , ~さ せ て いただき ます !</p>\n<p> </p>\n<p>                                                                                                Jouzu Waei</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-16T15:24:10+0000","updated_time":"2013-05-16T15:24:10+0000","revision":654947571188590}