{"id":"655325371150810","from":{"name":"Jouzu Waei","id":"100004666446749"},"subject":"Bài 109: So sánh 向き (むき) / 向け(むけ)","message":"<p>Bài 109: So sánh 向き (むき) / 向け(むけ) trong các trường hợp</p>\n<p> </p>\n<p>Cấu trúc: 向き(むき) + N / 向け(むけ) + N </p>\n<p>Chữ Hán trong cấu trúc này là ” HƯỚNG ”. Cả hai đều mang ý nghĩa là phù hợp với, hướng về….nhưng có một chút phân biệt nhé!</p>\n<p>向き(むき) có nghĩa là &quot;phù hợp với&quot;</p>\n<p>向け(むけ) có nghĩa là &quot;làm độc quyền cho&quot; hoặc &quot;nhắm mục tiêu đến&quot;.</p>\n<p>向け(むけ)  = だけのため các bạn hiểu theo nghĩa này cho dể hiểu “chỉ để dành cho…”. Nói như thế chắc hơi khó hiểu, các bạn xem ví dụ ở dưới nhé !</p>\n<p> </p>\n<p>Usage of muki (向き)むき</p>\n<p> </p>\n<p>向き(むき) được sử dụng trong các hình thức &quot;N + 向き&quot;, có nghĩa là &quot;phù hợp với ~ N, nhưng không có nghĩa là chỉ dành riêng cho N. Chúng ta hay gặp một số cách sử dụng như &quot;~ は N 向き だ&quot; hoặc &quot;N 向き の ~ &quot;.</p>\n<p> </p>\n<p>この服は、ちょっと私向きじゃないわ。</p>\n<p>このふくは、ちょっとわたしむきじゃないわ</p>\n<p>Bộ quần áo này không thực sự dành cho tôi.</p>\n<p> </p>\n<p>ここは、年寄りが来るところじゃないね。若者向きの店だ。</p>\n<p>ここは、としよりがくるところじゃないね。わかものむきのみせだ</p>\n<p>Nơi này không hợp với những người lớn tuổi lắm, phù hợp hơn cho những người trẻ tuổi &quot;nhưng các bác lớn tuổi đến vẫn Ok nhé ! &quot;.</p>\n<p> </p>\n<p>Usage of muke 向け(むけ)</p>\n<p> </p>\n<p>Muke 向け(むけ) là thể masu của động từ mukeru (向ける), có nghĩa là &quot;chỉ đạo&quot; hoặc &quot;để nhằm mục đích&quot;. Khi được sử dụng theo hình thức &quot;N +向け&quot;, Có nghĩa là &quot;được nhằm vào ~ &quot;. Ngoài ra, tùy thuộc vào bối cảnh, nó có thể có nghĩa là &quot;thực hiện (độc quyền) về việc sử dụng ~ &quot;.</p>\n<p>Sử dụng như một trạng từ trong cụm từ &quot;~ に 向け に&quot;, hoặc như một từ để mô tả một danh từ trong cụm từ &quot;~ 向け の Danh từ&quot;.</p>\n<p> </p>\n<p>ベジタリアン 向け に 特別 メニュー を 用意 し て いる.</p>\n<p>ベジタリアン むけ に とくべつ メニュー を ようい し て いる.</p>\n<p>Chúng tôi có chuẩn bị một món ăn đặc biệt cho người ăn chay (tớ không ăn chay nên không được ăn rồi ! ).</p>\n<p>上級 者 向け の コース を 作っ て ください.</p>\n<p>じょうきゅう むけ の コース を つくっ て ください.</p>\n<p>Khóa học đó là dành cho người học nâng cao.</p>\n<p> </p>\n<p>Lưu ý: Có những trường hợp Muki (向き) và muke (向け) có thể được sử dụng thay thế cho nhau, nhưng sắc thái hơi khác nhau. Như mình đã nói ở trên , Muki (向き) được sử dụng để có nghĩa là &quot;thích hợp cho&quot;, trong khi muke (向け) có nghĩa là &quot;làm độc quyền cho ~ &quot;.</p>\n<p>Ví dụ so sánh:</p>\n<p>「ベジタリアン 向き の メニュー」</p>\n<p>Thực đơn thích hợp cho người ăn chay .</p>\n<p>「ベジタリアン 向け の メニュー」</p>\n<p>Thực đơn dành cho người ăn chay .</p>\n<p> </p>\n<p>1.この本 は絵だけで 楽しめる から, まだ 字 が 読め ない 子 向きだ わ.</p>\n<p>この ほん は え だけ で たのしめる から, まだ じ が よめ ない こ むき だ わ.</p>\n<p>Cuốn sách này  thú vị với những hình vẽ, vì vậy nó phù hợp cho những em bé chưa biết đọc.</p>\n<p> </p>\n<p>2. お 年寄り 向け に, 休憩 室 を 用意 しました.</p>\n<p>おとしより むけに, きゅうけいしつ を ようい しました.</p>\n<p>  &quot;Chúng tôi đã chuẩn bị một khu vực nghỉ ngơi cho người cao tuổi.&quot;</p>\n<p> </p>\n<p>                                                              Chúc các bạn có buổi tối vui vẻ !</p>\n<p>Jouju Waei </p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-17T12:21:02+0000","updated_time":"2013-05-17T12:21:02+0000","revision":655325367817477}