{"id":"657405957609418","from":{"id":"100004666446749","name":"Jouzu Waei"},"subject":"Bài 111 : Một số cách nói với 情（じょう）","message":"<p>Bài 111 : Một số cách nói với 情（じょう）</p>\n<p> </p>\n<p>Bài hôm này mình viết về情 nói về tình cảm và cảm xúc của con người, bài này mình cũng không biết dịch như thế nào cho sát nghĩa, chủ yếu là trong ngữ cảnh hội thoại, các bạn đọc mang tính chất tham khảo, biết đâu lại gặp trong một tình huống nào đó.</p>\n<p> </p>\n<p>情につけこむ（じょうにつけこむ）</p>\n<p>つけこむ : lạm dụng, lợi dụng.</p>\n<p>人の情につけこんでだますなんて、ひどい。</p>\n<p> ひとのじょうにつけこんでだますなんて、ひどい。</p>\n<p>Lợi dụng tình cảm của người khác để lừa dối thì thật là tồi.</p>\n<p>親子の情につけこんで、お金をとろうとする詐欺事件が多い。</p>\n<p> おやこのじょうにつけこんで、おかねをとろうとするさぎじけんがおおい。</p>\n<p>Cũng có nhiều sự việc lợi dụng tình thân để  lừa đảo chiếm đoạn tiền bạc.</p>\n<p> </p>\n<p>情に厚い（じょうにあつい）</p>\n<p>厚い（あつい）: nghĩa là dầy,trong cấu trúc này chúng ta hiểu với nghĩa <strong><span>tích cực</span></strong> về bản chất của con người như người “ thật thà ,chân thành ,thẳng thắn,giàu cảm súc tình thương”.</p>\n<p>1. 彼女は、情に厚く、困っている人を見ると助けずにはいられない。</p>\n<p> かのじょじゃ、じょうにあつく、こまっているひとをみるとたすけずにいられない。</p>\n<p>Cô ấy là người rất giàu tình thương, khi mà gặp người khó khăn, cô ấy không thể không giúp đỡ họ.</p>\n<p>2. 彼は, 一見クールに見えるが, 本当は情に厚い人だ。</p>\n<p> かれは、いっけんクールにみえるが、ほんとうはじょうにあついひとだ.</p>\n<p>Anh chàng này nhìn thoáng qua rất lạnh lùng, nhưng thực sự lại là người giàu tình cảm.</p>\n<p> </p>\n<p>情にもろい（じょいにもろい）</p>\n<p>もろい: tính từ có nghĩa là mỏng manh,dễ vỡ. Cấu trúc cũng mang cùng ý nghĩa với情に厚い nhưng mang ý nghĩa <strong><span>tiêu cực</span></strong> như  “sự mềm lòng, sự đa cảm ”.</p>\n<p>彼は、情にもろいから、人を助けるために自分を犠牲にできる。</p>\n<p> かれは、じょうにもろいから、ひとをたすけるためにじぶんをぎせいにできる。</p>\n<p>Anh ấy là người giàu tình thương, có thể hy sinh cả bản thân vì người khác.</p>\n<p>情にもろいのも問題だよ。</p>\n<p> じょうにもろいのももんだいだよ。</p>\n<p>Mềm lòng cũng chính là vấn đề đó .</p>\n<p> </p>\n<p>情にほだされる（じょうにほだされる） : sự thay đổi bởi tình cảm,bởi lòng tốt</p>\n<p>ほだされる :động từ mang  bị làm cảm động. Trong cụm từ  情にほだされる : <strong>sự thay đổi</strong> bởi tình cảm, bởi lòng tốt của ai đó hoặc hành động nào đó, các bạn xem qua ví dụ để hiểu hơn nhé.</p>\n<p>1.その姿をみて、つい、情にほだされて付き合うことにしたんだったわ。。。</p>\n<p> そのすがたをみて, つい, じょうにほだされてつきあうことにしたんだったわ</p>\n<p>Khi nhìn thấy những hành động của bạn, tôi đã thay đổi quyết định và kết hợp với bạn (mặc dù bạn đầu chưa hẳn tôi đã quyết định như thế. )</p>\n<p>2.  情にほだされて、彼と別れることができなかった。</p>\n<p> じょうにほだされて、かれとわかれることができなかった。</p>\n<p>Cô ta đã không thể chia tay với anh ấy (Sự thay đổi cảm súc, ban đầu cô ấy đã quyết định chia tay anh ấy ).</p>\n<p>3.  店員があまりに熱心なので、情にほだされて、つい買ってしまった。</p>\n<p>てんいんがあまりにねっしんなので、じょうにほだされて、ついかってしまった。</p>\n<p>Nhân viên phục vụ rất nhiệt tình , vì thế tôi đã mua ( ban đầu không định mua nhưng vì sự nhiệt tình của nhân viên nên đã thay đổi quyết định.)</p>\n<p> </p>\n<p>Chúc các bạn một ngày mới vui vẻ !</p>\n<p>Jouju Waei</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-21T23:29:11+0000","updated_time":"2013-05-21T23:29:11+0000","revision":657405954276085}