{"id":"661064100576937","from":{"id":"100004666446749","name":"Jouzu Waei"},"subject":"Bài 116 : Ôn tập lại một số mẫu: (か) と 思っ たら, 落ち, とも限らない, 何とか, 向き","message":"<p>Bài 116 : Ôn tập lại một số mẫu: (か) と 思っ たら, 落ち, とも限らない, 何とか, 向き</p><p> </p><p><strong>Mẫu : (</strong><strong>か</strong><strong>)</strong><strong> </strong><strong>と</strong><strong> </strong><strong>思っ</strong><strong> </strong><strong>たら</strong> （～かとおもったら）</p><p> </p><p>Là một cụm từ mà bạn có thể sử dụng khi bạn muốn nói về một điều xảy ra ngay sau đó. Cấu trúc câu như sau : [ A + (か) と 思っ たら + B], và nó có nghĩa là ngay sau khi xảy ra A, thì B xảy ra. Ngụ ý rằng người nói cảm thấy rằng điều gì xảy ra trong câu B là bất ngờ.</p><p> </p><p>響, お前,つい半年前に新車を買ったと思ったら, もう, また車、買い替えたのか？</p><p> ひびき、おまえ、ついはんとしまえにしんしゃをかったとおもったら、もう、またくるま、かいかえたのか？</p><p>Hibiki mày mới mua xe 6 tháng trước, giờ đã đổi xe rồi à.</p><p> </p><p>1週間前に台風が来たと思ったら、また次の台風がきた。</p><p>いっしゅうかんまえにたいふうがきたとおもったら, またつぎのたいふうがき</p><p>た。</p><p>Cơn bão vừa mới đi qua tuần trước, giờ lại một cơn bão nữa.</p><p> </p><p>やっと風邪が治ったと思ったら、今度は、腰を痛めた。</p><p>やっとかぜがなおったとおもったら、こんどは、こしをいためた</p><p>Vừa mới khỏi cảm cúm giờ lại bị đau ở hông.</p><p><strong> </strong></p><p><strong>Mẫu  </strong><strong>落ち</strong>（おちだ）</p><p> </p><p>落ち(おちだ) là một danh từ có nghĩa là &quot;kết quả&quot; hoặc &quot;kết thúc.&quot; Vる＋の” là hình thức danh từ hóa của  động từ trước nó. Có nghĩa là &quot;hậu quả là (một cái gì đó xảy ra)&quot; hoặc “kết thúc là(sự  việc nào đó sẽ xảy ra )”.</p><p> </p><p>立派な目標を立てても、途中でやめるのが落ちだ。</p><p>りっぱなもくひょうをたてても、とちゅうでやめるのがおちだ</p><p>Ngay cả bạn có lập ra một kế hoach hoàn hảo thì bạn cũng sẽ bỏ dở giữa chừng thôi (kết quả mà phán đoán là cuối cùng thì cũng sẽ bỏ dở kế hoạch đã lập ra ).</p><p> </p><p>子供が白い洋服を着たら、すぐに汚すのが落ちだ。</p><p>こどもがしろいようふくをきたら、すぐによごすのがおちだ</p><p>Cho trẻ con mặc đồ trắng , thì cuối cùng cũng sẽ bị bẩn ngay thôi.</p><p><strong> </strong></p><p><strong>Mẫu</strong><strong> </strong><strong>とも限らない</strong><strong> </strong>(ともかぎらない)</p><p> </p><p>Cấu trúc này mình đã viết 1 bài, các bạn tham khảo link sau:</p><p><a href=\"https://www.facebook.com/groups/229244010425617/doc/654526097897404/\">https://www.facebook.com/groups/229244010425617/doc/654526097897404/</a></p><p> </p><p>Mình nhắc lại một chút nhé, ý nghĩa của cấu trúc này là : cái gì đó ko hoàn toàn là đúng 100% , or không nhất thiết, không cần thiết phải là như thế, các bạn xem ví dụ :</p><p> </p><p>そうとも限らないぞ！</p><p> そうともかぎらないぞ</p><p>Không cần thiết phải thế đâu.</p><p> </p><p>先生が言っていることがいつも正しいとも限らない。</p><p>せんせいがいっていることがいつもただしいともかぎらない.</p><p>Không phải những lời mà giáo viên nói lúc nào cũng hoàn toàn là đúng (Phàm la con người ai cũng có lúc sai mà , hi !).</p><p><strong> </strong></p><p><strong>Mẫu</strong><strong> </strong><strong>何とか</strong> (なんとか)</p><p> </p><p>何とか なんとかlà một trạng từ, sử dụng để truyền đạt ý nghĩa của &quot;thực hiện bằng cách nào đó đẻ thu được kết quả là …&quot; ko nhấn mạnh hành động “thực hiện như thế nào” mà nhấn mạnh cái kết quả thu được, đạt được.</p><p> </p><p>ちゃんと企業研究や情報収集をすれば、なんとか儲かるもんだぜ。</p><p> ちゃんときぎょうけんきゅうやじょうほうしゅうしゅうをすれば、なんとかもうかるもんだぜ。</p><p> </p><p>Nếu như bạn thu thập thông tin và nghiên cứu một cách nghiêm túc về doanh nghiệp đó, bằng cách nào đó bạn sẽ có lời (lãi) -&gt; trong kinh doanh nhé.</p><p> </p><p>このままでは会社がつぶれてしまうから、何とかしなければならない。</p><p> このままではかいしゃがつぶれてしまうから、なんとかしなければならない。</p><p>Với cái tốc độ này thì công ty sẽ phá sản mất, bằng cách nào đó chúng ta phải làm gì chứ.</p><p><strong> </strong></p><p><strong>Mẫu  ~</strong><strong>向き</strong>(むき)</p><p> </p><p>Cấu trúc này các bạn có thể đọc lại ở đây nhé:</p><p><a href=\"https://www.facebook.com/groups/229244010425617/doc/655325371150810/\">https://www.facebook.com/groups/229244010425617/doc/655325371150810/</a></p><p> </p><p>Ý nghĩa : hướng về, phù hợp với ( đối tương nào đó ).</p><p>初心者向きの株で、何かお勧めはあるか？</p><p> しょしんしゃむきのかぶで、なにかおすすめはあるか？</p><p>Bạn có thể gợi ý một vài loại cổ phiếu dành cho người mới vào nghề được không.</p><p> </p><p>この車は、小型なので、女性向きだ。</p><p> このくるまは、こがたなので、じょせいむきだ</p><p>Loại xe này hình thức nhỏ nên phù hợp với chị em phụ nữ.(nhưng các anh  đi cũng ok nhé ).</p><p> </p><p>このお酒は、甘いから、君向きだと思う。</p><p> このおさけは、あまいから、きみむきだとおもう</p><p>Loại rượu này ngọt thích hợp với bạn đấy.</p><p> </p><p>Các bạn <strong>chú ý</strong> phân biệt với cấu trúc 向け(むけ).</p><p>                                                                                 Jouzu Waei</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-05-28T23:10:35+0000","updated_time":"2013-05-28T23:11:54+0000","revision":661064457243568}