{"id":"672939112722769","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 122: Tiếng Nhật lóng (Phần 5)","message":"<h5><span>Bài 122: Tiếng Nhật lóng (Phần 5)<br /><br />\n Hôm nay vừa xong 1 deadline quan trọng, dễ cả tháng rồi không viết bài \nngữ pháp nào tử tế, giờ viết một bài xem có lụt nghề không. Hôm nay \nchúng ta sẽ tiếp tục sê-ri bài “Tiếng Nhật lóng” phần 5 với cấu trúc って.<br /><br />\n Giới thiệu đôi chút về って, trong các cấu trúc tiếng Nhật lóng thì nếu \nkhông nhắc đến cấu trúc này thì cũng chẳng có cấu trúc nào xứng đang \nđược nhắc đến cả. Cần chứng minh? Bởi vì nếu bạn đang ở Nhật thì chẳng \ncần giải thích bạn cũng hiểu tần suất xuất hiện và mức độ quan trọng của\n nó nhiều tới mức nào. Còn các bạn ở Việt Nam muốn biết thì chỉ cần down\n vài bộ phim Nhật về xem là biết ngay. <br /><span> <br />\n Theo ý kiến của mình thì  って là cấu trúc hay xuất hiện nhất trong giao \ntiếp hàng ngày ở Nhật. Tuy cùng là  って nhưng lại có nhiều cách sử dụng, \nvà nhiều ý nghĩa khác nhau. Bài viết này chỉ là tập hợp những kinh \nnghiệm bản thân của mình đối với việc sử dụng  って, bởi vì hồi ở VN không\n được dạy nên sang đây học lỏm không được chính quy cho lắm, các bạn xem\n tạm.  <br /><br /> (1)って: viết tắt của ということ. <br /> Xem lại bài 104 học tiếng Nhật qua bài ねずみは米がすき ngay câu đầu tiên. <br /><a href=\"#\" role=\"button\"><a href=\"https://www.facebook.com/groups/229244010425617/doc/652517884764892/\">https://www.facebook.com/groups/229244010425617/doc/652517884764892/</a></a><br /><br /> ありえないって分かってるから<br /> Bởi vì em biết đó là điều không thể.<br /><br /> Bình thường bạn có thể nói như thế này chẳng hạn: <br /> スーパーマンになる夢（ゆめ）はカッパを着（き）て、タイツの外側に赤（あか）いパンツを履（は）くってことでしょうか？<br /> Ước mơ trở thành siêu nhân chẳng phải là việc choàng áo mưa và mặc sịp đỏ bên ngoài quần nịt đấy sao?<br /><br /> Ngoài ってこと còn có って人　và って rất nhiều thứ. Vì đơn giản って chỉ là cách nói ngắn của という thôi. <br /> Các bạn có thể tham khảo về という trong bài 24:<br /><a href=\"#\" role=\"button\"><a href=\"https://www.facebook.com/groups/229244010425617/doc/595675600449121/\">https://www.facebook.com/groups/229244010425617/doc/595675600449121/</a></a><br /><br /> (2)って:  là viết tắt của と言いました dùng trong nhắc lại lời nói của người khác. Thường được đặt ở cuối câu. <br /><br />\n Ví dụ một lần mình đi cắt tóc, cửa hàng có 2 thợ: 1 nam ,1 nữ. Một \nngười vừa cắt cho mình vừa chém gió, thỉnh thoảng chị kia cũng nhảy vào \nchém. Trong đó có nói vài ba câu như sau: <br /><br /> 美容師（びようし）1：君は日本に何がすき？- Ở Nhật, chú thích gì?<br /> 僕： 僕さ日本人の女性がすきかなあ- Em thích gái Nhật ạ. <br /> 美容師（びようし）1：日本人の女性がすきって- Cu em bảo là thích gái Nhật kìa.<br /> 美容師（びようし）2：日本人の女性がすきなの？なんで？- Thích gái Nhật ah, sao lại thế?<br /><br /> Thì chém gió thế chứ còn gì nữa :v<br /><br /> (3)って: thay cho trợ từ は, がđánh dấu chủ đề của câu, chủ thể của ngữ. Ví dụ: <br /> 松本さんって何がすき？<br /> Anh /chị Matsumoto thích cái gì?<br /><br /> 礎さんっていい人ですね。<br /> Anh/chị Ishizue tốt thật đấy.<br /><br />\n Việc chia thể, chia danh từ, động từ, tính từ  khi dùng với って là không\n cần thiết bởi vì  って dùng đâu cũng được, chỉ có điều là với các từ chia\n thể khác nhau thì ý nghĩa cũng hơi khác nhau.  Ví dụ: 聞くって và 聞いたって đều\n được sử dụng, chỉ là trong các hoàn cảnh khác nhau thôi. <br /><br /> Tạm thời thế đã, bao giờ mình tìm ra thêm ý nghĩa khác của cấu trúc này sẽ cập nhật cho các bạn sau. <br /><br /><a href=\"#\" role=\"button\"><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FOne-Man-s-Dream-Yanni%2FZWZCD0O7.html&amp;h=eAQGRcC3N&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/One-Man-s-Dream-Yanni\\/ZWZCD0O7.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FOne-Man-s-Dream-Yanni\\u00252FZWZCD0O7.html&amp;h=eAQGRcC3N&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/One-Man-s-Dream-Yanni/ZWZCD0O7.html</a></a><br /><br /> Kham Pha</span></span></h5><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-06-19T22:06:44+0000","updated_time":"2013-06-19T22:06:44+0000","revision":672939109389436}