{"id":"672942062722474","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"subject":"Bài 110: Học tiếng Nhật qua các bài hát (Phần 3:千の風になって )","message":"<h5><span>Bài 110: Học tiếng Nhật qua các bài hát (Phần 3:千の風になって )<br /><br />\n Chào các bạn. Hôm nay chúng ta lại tiếp tục với loạt bài  “Học tiếng \nNhật qua các bài hát”. Bài hôm nay là một bài rất hay, lần đầu tiên mình\n được nghe nó là khi còn ở Việt Nam, trong lễ hội Nhật Bản năm nào đó. \nĐến bây giờ vẫn ấn tượng mãi. Bài hát tựa đề “Trở thành ngàn cơn gió”, \nlà một bài hát buồn bởi sự chia cắt giữa sự sống và cái chết. Người ta \nthường nói người chết là hết, chỉ người sống mới khổ đau. Nhưng thực sự \ncó phải vậy không? Nếu như người ở lại biết được...<br /><br /><a href=\"#\" role=\"button\"><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DB7EPi7BFSes&amp;h=oAQH1VRrz&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.youtube.com\\/watch?v=B7EPi7BFSes&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fwww.youtube.com\\u00252Fwatch\\u00253Fv\\u00253DB7EPi7BFSes&amp;h=oAQH1VRrz&amp;s=1&quot;);\">http://www.youtube.com/watch?v=B7EPi7BFSes</a></a><br /><br /> 千の風になって <br /><br /> 私のお墓の前で　泣かないでください<br /> そこに私はいません　眠ってなんかいません<br /> 千の風に<br /> 千の風になって<br /> あの大きな空を<br /> 吹きわたっています<br /> 秋には光になって　畑にふりそそぐ<br /> 冬はダイヤのように　きらめく雪になる<br /> 朝は鳥になって　あなたを目覚めさせる<br /> 夜は星になって　あなたを見守る<br /> 私のお墓の前で　泣かないでください<br /> そこに私はいません　死んでなんかいません<br /> 千の風に<br /> 千の風になって<br /> あの大きな空を<br /> 吹きわたっています<br /> 千の風に<br /> 千の風になって<br /> あの大きな空を<br /> 吹きわたっています<br /> あの大きな空を<br /> 吹きわたっています <br /><br /> （１）私のお墓の前で　泣かないでください<br /> “Đừng đứng trước mộ anh, đừng có khóc”<br /><br /> 前（まえ）: đằng trước<br /> お墓（はか）: ngôi mộ<br /> 泣（な）く: khóc <br /> 泣かないでください là dạng Vないでください có nghĩa là “đừng làm V”<br /><br /> （２）そこに私はいません　眠ってなんかいません<br /> “Anh không ở đó đâu. Cũng không ngủ đâu”<br /><br />\n 眠（ねむ）る: ngủ. Chắc chắn sẽ có bạn thắc mắc tại sao ko phải 寝（ね）る cũng \nmang ý nghĩa “ngủ” như chúng ta thường gặp. Bởi 2 từ này là khác nhau \nđấy.  寝るlà chỉ việc ngủ gần như nằm nghỉ, còn 眠るlà một trạng thái mất đi\n tri giác, không cảm giác được xung quanh nữa. Nói cách khác, với 寝るthì \nbạn nằm ngủ vẫn có thể biết ti vi có cái gì, còn khi 眠るnếu có thấy cái \ngì thì chỉ có thể là mơ mà thôi.  寝る là nói chung cả việc nằm nghỉ, ngủ,\n nó rộng hơn 眠る. Dùng từ   眠る trong bài này ý tác giả là “không phải anh\n ngủ, anh ko hiểu gì đâu, anh vẫn biết mọi thứ xung quanh đấy”. <br /> なんか: văn nói của など, dùng để liệt kê. Đã học trong bài 81. Mời các bạn xem lại.<br /> Bài 81: <a href=\"#\" role=\"button\"><a href=\"https://www.facebook.com/groups/229244010425617/doc/629149723768375/\">https://www.facebook.com/groups/229244010425617/doc/629149723768375/</a></a><br />\n Với danh từ thì là Nなんか còn động từ thì chuyển sang thể て, là Vてなんか với\n ý nghĩa liệt kê “những việc như việc V ” thì sao đó. Ví dụ: <br /> お酒を飲んでなんか大嫌い<br /> Tôi rất ghét uống rượu.<br /> Nhưng nhớ là chỉ dùng trong văn nói, văn viết phải là など.<br /><br /> （３）千の風に千の風になって<br /> “Anh trở thành ngàn cơn gió”<br /><br /> 風（かぜ）: cơn gió<br /> 千（せん）: nghìn<br /><br /> （４）あの大きな空を（５）吹きわたっています<br /> “Thổi qua bầu trời rộng lớn ấy”<br /><br /> 吹（ふ）き渡（わた）る: thổi qua.<br />  Tự dưng mình chợt nghĩ không biết bài “Cơn mưa ngang qua” nên dịch thế nào nhỉ? Có lẽ nào là 降（ふ）り渡る雨 chăng?<br /> 大（おお）きな khác 大きい ở chỗ nào? Đố các bạn biết đấy.<br /><br /> （６）秋には光になって　畑にふりそそぐ<br /> “Vào mùa thu, anh biến thành ánh sáng. Tràn xuống cánh đồng ”<br /><br /> 光（ひかり）: ánh sáng<br /> 秋（あき）: mùa thu<br /> 畑（はたけ）: cánh đồng<br /> 降（ふ）り注（そそ）ぐ: đổ xuống<br /><br /> （７）冬はダイヤのように　きらめく雪になる<br /> “Còn mùa đông, anh trở thành những bông tuyết lấp lánh như kim cương”<br /><br /> 冬（ふゆ）: mùa đông<br /> ダイヤ: kim cương<br /> ように: giống như. ように thì dùng với động từ, tính từ. ような thì dùng với danh từ.<br /> 煌（きら）めく: lấp lánh<br /> 雪（ゆき）: tuyết<br /><br /> （８）朝は鳥になって　あなたを目覚めさせる<br /> “Buổi sáng anh biến thành chim, đánh thức em dậy”<br /><br /> 朝（あさ）: buổi sáng<br /> 鳥（とり）: chim cò (chóc) :))<br />\n 目（め）覚（ざ）めさせる: làm cho thức. Động từ gốc của nó là 目覚める nghĩa là “thức \ndậy”. Các bạn chú ý nhé  目覚める là tự động từ dùng với trợ từ が. Tức là:<br /> あなたが目覚める: bạn (tự) thức dậy<br />\n Còn khi nói “đánh thức bạn dậy” hay “làm cho bạn thức” thì chúng ta \nchuyển sang THỂ HÌNH (ko nhớ tên thể, gọi tạm vậy cho vui, bạn nào nhớ \nthì nhắc cho mình với :D )<br /> あなたを目覚めさせる<br /> Ví dụ khác:<br /> 音楽を聞く: tự tôi nghe nhạc<br /> 音楽を聞かせる: (bạn) cho tôi nghe nhạc  <br /><br />\n Việc chuyển động từ sang cái THỂ HÌNH ấy không bắt buộc phải là tự động\n từ hay tha động từ, mà vấn đề của nó là ai làm cái việc ấy là TỰ NGƯỜI \nTA LÀM. Còn khi chuyển sang THỂ HÌNH thì là BẮT NGƯỜI TA LÀM. Cách chia \nđộng từ thì nó phân chia theo 3 nhóm, các bạn tự tìm hiểu nhé. <br /><br /> （９）夜は星になって　あなたを見守る<br /> “Buổi tối thì biến thành những ngôi sao, dõi theo em”<br /><br /> 夜（よる）：buổi tối<br /> 星（ほし）: ngôi sao<br /> 見（み）守（まも）る: dõi theo<br /><br /> （１０）私のお墓の前で　泣かないでください<br /> （１１）そこに私はいません　死んでなんかいません<br /> 死（し）ぬ: chết<br /><br /> （１２）千の風に千の風になって<br /> （１３）あの大きな空を吹きわたっています<br /> （１４）千の風に千の風になって<br /> （１５）あの大きな空を吹きわたっています<br /> （１６）あの大きな空を吹きわたっています <br /><br /> Kham Pha</span></h5><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-06-19T22:20:28+0000","updated_time":"2013-06-19T22:20:28+0000","revision":672942059389141}