{"id":"672939746056039","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Review đến chơi nhà người Nhật","message":"<h5> <span>Tối\n qua đi chơi nhà người Nhật về xong ngồi sửa luận văn hết đêm. Tí lại \nlên trường nên chả ngủ nữa, tiện tay viết cái review cho bạn nào thích \nđọc. Cũng chả có gì nhiều đâu chỉ là một vài nét trong phong tục đến \nchơi nhà người Nhật thôi. <br /><br /> Đầu tiên khi đến nhà người Nhật, khi\n bước vào bạn nên nói お邪魔します tức là &quot;tôi đành làm phiền vậy&quot;.  邪魔（じゃま） \nnghĩa là phiền phức, vật gây cản trở. Chữ Hán là 2 chữ TÀ MA thì phải, \ncũng ko rõ nữa. <br /><br /> Kế đến là cách xếp giầy, khi đến nhà người \nNhật chơi, bạn nên xếp giầy ngay ngắn và quay ngược mũi giầy ra ngoài, \nbởi vì như thế thể hiện bạn đến chơi rồi về. Hơi buồn cười phải không, \nđến chơi thì tất nhiên phải về rồi, đâu thể ở mãi được. Nhưng mà đó là \nphong tục, người ta có câu &quot;Nhập gia tùy tục mà&quot;. Các bạn có thể nhìn \nảnh ở dưới. Nếu các bạn lỡ quên không xếp giầy như vậy thì chủ nhà sẽ ra\n xếp hộ đấy. Để đỡ phiền cho người ta bạn nên tự xếp. <br /><br /><br /> Về thói \nquen đến dùng bữa của người Nhật thì họ thường đến trễ hơn so với giờ \nhẹn chứ không đúng giờ như trong công việc. Tại sao lại vậy? Bởi vì \nngười Nhật cho rằng nên đến muộn hơn một chút để cho chủ nhà chuẩn bị \nđầy đủ. Và khi đến thì mang theo hoa quả, bánh kẹo, nước uống. Đi tay \nkhông là hoàn toàn không nên. Điều này thì cũng tùy loại tiệc, có loại \nmà mọi người đến cùng nhau làm thì tất nhiên là không thể đến muộn được,\n lúc đó phải đến sớm và xông vào mà giúp. Nói 何か手伝（てつだ）いましょうか？ -&quot;Có việc\n gì để tôi giúp được không?&quot;<br /><br /> Khi bắt đầu dùng bữa thì bạn nói \nいただきます là kính ngữ của もらいます, ý nói rằng bạn &quot;nhận được&quot; món ăn. Phong \ntục này giống như &quot;mời mọi người ăn cơm&quot; vậy.<br /><br /> Người Nhật thường\n không ăn nhiều cơm như VN, họ ăn rất ít cơm. Ở Nhật có 3 loại cỡ bát L \n(large), M (medium), S(small) giống như cỡ quần áo vậy. Ngoài ra thì \ncũng có thể chia theo 大盛（おおもり）cỡ lớn hoặc 並盛（なみもり） cỡ bình thường. Một \nsố quán cho phép ăn thoải mái cơm thì bạn có thể gọi người ta thay cơm \nkhác bằng câu nói お変（か）わりお願いします. Khi đến nhà riêng cũng vậy, hết thức ăn\n hoặc hết cơm thì cũng nói vậy. Các bạn nên ăn thoải mái, cũng chả cần \nlàm khách vì người Nhật rất chu đáo, thức ăn thì không thiếu, bạn không \năn người ta nghĩ bạn chê đấy. <br /><br /> Những điều cấm kị hoặc không nên khi ăn cơm ở Nhật:<br /> - Lựa thức ăn.<br /> - Chọc đũa vào thức ăn.<br /> - Chuyền thức ăn bằng đũa.<br /> - Ăn phát ra tiếng.<br />\n - Vừa ăn vừa nói chuyện. Nếu có người hỏi lúc đang ăn thì nên che miệng\n vào mà trả lời, không nên nuốt xong rồi trả lời hoặc không thèm trả \nlời.  <br /> - Không nên bỏ sót cơm, dù chỉ vài hạt trong bát. Hôm qua lúc\n ăn cơm họ cũng có bàn về chuyện sót cơm trong bát, các nước khác hầu \nnhư không quá quan tâm nhưng người Nhật có vẻ coi trọng. <br /><br /> Khi ăn xong thì nói gì? ごちそさまでした - cảm ơn đã tiếp đãi. <br /><br />\n Câu chuyện nói trong bữa ăn thì rất là nhiều, gì cũng có. Kiểu gì thì \nkiểu vì mình là người ngoại quốc nên họ sẽ hỏi thăm đất nước mình nhiều,\n có gì hay ngon bổ rẻ thì khoe ra :v. Hôm qua ngồi nói chuyện với ông bố\n thì chủ đề cũng nhảy lung tung từ môi trường, chính trị đến cả thuyết \ntương đối của Einstein (thực ra cái này mình hiểu được vì cũng biết qua \nrồi, chứ không biết trước thì cũng chả hiểu họ nói gì. Không sâu nhưng \ncũng nhiều từ mới. Phản bác thì chịu không nói được, khó quá),  sau \nchuyển sang chuyện guitar. Hôm qua còn được thưởng thức liveshow guitar \nđiện. Nếu bạn cũng có cùng sở thích giống với người ta thì rất tốt, dễ \nnói chuyện, mà họ nói chả biết mệt đâu. Cái nhà ấy cũng bá đạo, ông bố \ntậu 3 con guitar (aucostic, classic, electric ), còn 2 cô con gái người \nchơi violin, người chơi piano, đàn tranh,... mặc dù chả làm nghề gì liên\n quan đến âm nhạc. Ah, còn một chủ đề ưa thích của người Nhật đó là nhóm\n máu, gần như đi đâu cũng sẽ có nói chuyện này. Bạn cứ chuẩn bị sẵn tinh\n thần đi, biết một chút kiến thức về nhóm máu cũng tốt. <br /><br /> \nNgười Nhật nói chung là cũng tốt, lúc mình về hết giờ bus họ lấy xe ô tô\n chở về tận nơi, cả 2 mẹ con đi cùng luôn nói chuyện cho đỡ buồn. Lúc \ntạm biệt thì nhớ cảm ơn ありがとうございました。 <br /><br /> Viết thư cảm ơn, email\n thôi, không cần viết tay. Hồi ở VN cô giáo người Nhật dạy là nên cảm ơn\n khoảng 3 lần: viết mail là một, gặp cảm ơn lần nữa, lâu lâu gặp lại cảm\n ơn phát nữa. Nói chung thì cũng ko nhất thiết phải 3 lần như thế, bạn \nnào làm được thì càng tốt, 2 lần đầu chắc cũng ổn rồi. Tí nữa mình viết \nxong cái này cũng phải mail cảm ơn. Ở Việt Nam mà làm thế chắc chủ nhà \nsốc :))<br /><br /> Nghe thấy nhiều lễ nghi phải không, nhưng mà không cần \nquá căng thẳng đâu. Cứ tự nhiên thôi, thực hiện được bao nhiêu thì được,\n lần sau rút kinh nghiệm. Không ai xét nét xem bạn thế nào đâu, trừ khi \nbạn có quá nhiều tật xấu đập vào mắt người ta. <br /><br /> Chào buổi sáng nào!<br /><br /><a href=\"#\" role=\"button\"><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fmp3.zing.vn%2Fbai-hat%2FChao-Buoi-Sang-MTV%2FZWZAC0DI.html&amp;h=rAQFByAvY&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/mp3.zing.vn\\/bai-hat\\/Chao-Buoi-Sang-MTV\\/ZWZAC0DI.html&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fmp3.zing.vn\\u00252Fbai-hat\\u00252FChao-Buoi-Sang-MTV\\u00252FZWZAC0DI.html&amp;h=rAQFByAvY&amp;s=1&quot;);\">http://mp3.zing.vn/bai-hat/Chao-Buoi-Sang-MTV/ZWZAC0DI.html</a></a></span></h5><div><div><a href=\"#\" role=\"button\"><div><br /></div></a></div></div><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-06-19T22:09:14+0000","updated_time":"2013-06-19T22:09:14+0000","revision":672939742722706}