{"id":"673242119359135","from":{"name":"ファン トュック・フン","id":"100000383155614"},"subject":"Bài 123 : Các đơn vị đếm trong tiếng Nhật (tiếp).","message":"<p>Bài 123 : Các đơn vị đếm trong tiếng Nhật (tiếp).</p><p> </p><p>Hôm trước (bài 120) mình đã viết về những cách đếm cơ bản mà kiểu gì các bạn cũng gặp nếu tiếp xúc nhiều với tiếng Nhật (tốt nhất là nên nhớ hết). Bài hôm nay mình xin post một số cách đếm khác mình tham khảo được :</p><p> </p><p>Đầu tiên mình xin nói về một quy luật biến âm rất thường gặp trong các đơn vị đếm là : nó sẽ biến âm ở các số : 1, 3, 6, 8, 10. Cách biến âm thường là thêm âm ngắt và biến chữ h thành p. Ví dụ như đếm cốc :一杯  : ippai</p><p>二杯  : nihai</p><p>三杯  : sanpai</p><p>四杯  : yonhai</p><p>五杯  : gohai</p><p>六杯  : roppai</p><p>七杯  : nanahai</p><p>八杯  : happai</p><p>九杯  : kyuuhai</p><p>十杯  : juppai</p><p>Hoặc đếm hàng trăm cũng tương tự :D.</p><p>Sau này nếu có đơn vị đếm nào biến âm theo nguyên tắc này, mình sẽ kí hiệu là (rule).</p><p> </p><p>+ Đếm nhà : 一戸 (ikko)、一軒(ikken)、一棟(ittou). </p><p>   Lưu ý ikko không được dùng nhiều lắm, mình chỉ biết dùng trong từ ikkotate (một tòa nhà). ittou thì dùng để đếm アパート và マンション. Cách đếm dùng ikken có vẻ thịnh hành nhất.</p><p> </p><p>+ Trong văn bản :</p><p>   - Dòng : 一行 (ichigyou)</p><p>   - Cột : 一列 (ichiretsu)</p><p>   - Từ :　一つ (hitotsu)</p><p>   - Số sự kiện (kết quả trong tìm kiếm, các ý) : 一件 (ikken)</p><p> </p><p>+ Đếm máy móc (camera, xe máy, ô tô v.v...) : 一台 (ichidai)</p><p> </p><p>+ Đếm quần áo : 一着　(icchaku)</p><p> </p><p>+ Đơn vị đếm gia súc, động vật to: 頭（とう）: con, đầu (gia súc).</p><p>   Ví dụ : 一頭 (ittou)</p><p> </p><p>+ Đơn vị đếm những vật có đôi, cặp như tất, giày : 足(そく) : đôi, cặp</p><p>   Ví dụ : 一足 (issoku)   Mình có hỏi lại thì đũa cũng có đôi nhưng thấy người ta dùng zen để đếm đũa (thank to Nguyễn Tuấn Vũ), chứ không dùng soku đâu. </p><p> </p><p>+ Đơn vị đếm con vật nhỏ (cá, chó, mèo..): 匹（ひき）: con</p><p>   Ví dụ : 一匹 (ippiki)</p><p>   (rule)</p><p> </p><p>+ Đơn vị đếm sách, vở, tạp chỉ: 冊 (さつ): quyển</p><p>   Ví dụ : 一冊 (issatsu)</p><p> </p><p>v.v....</p><p> </p><p>Những đơn vị đếm này bản thân mình cũng không nhớ hết được, và còn các cách biến âm trong mỗi đơn vị nữa. Tuy nhiên, nếu các bạn không thực hành thì nó cũng bằng thừa. Nào! Hãy giúp mình bằng cách chọn một trong các đơn vị đếm trên và comment cách phát âm từ 1 đến 10 nhé. Mình (hoặc bạn mình) sẽ check hộ mọi người nhé!Một cách thực hành tốt đấy, cùng nhau thử nào!</p><p> </p><p>Phạm Thúc Hưng</p><p> </p><p>P/S : Xin cám ơn các bạn : チャン キムバック, Be Boo, Khám Phá, Anh Do và bạn Ayano Kurotori (mặc dù không có trong group mình :D) đã giúp mình sửa và hoàn thành bài này nhé.</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-06-20T14:35:37+0000","updated_time":"2013-06-20T14:39:02+0000","revision":673243449359002}