{"id":"683167595033254","from":{"id":"100001458099624","name":"Kham Pha"},"subject":"Bài 126: Giải đáp các thắc mắc thường gặp. Phần 3: 仮（かり）に và 　取り敢えず（とりあえず）","message":"<h5><span>Bài 126: Giải đáp các thắc mắc thường gặp. Phần 3: 仮（かり）に và 　取り敢えず（とりあえず）<br /><br />\n Chào mọi người. Nhân tiện lúc nãy có bạn Huy Roli post lên group hỏi \nchuyện khác biệt giữa 仮に và  取りあえず nên mình viết lại bài này cho tất cả \nmọi người cùng tham khảo. Lúc bạn ấy hỏi mình cũng chưa giải thích hết \nđược sự khác biệt nó ở chỗ nào. Nhưng suy nghĩ lại một hồi thì tìm ra \nđược một cách trả lời xác đáng nhất. <br /><br /> Tại sao lại nảy sinh vấn \nđề giữa 2 từ này. 2 từ này dịch ra trong tiếng Việt đều là “tạm thời” \nnhưng thực chất là khác nhau một trời một vực. Vấn đề mà bạn Huy Roli \nkhông hiểu là khi bạn ấy gặp trường hợp sau: <br /><span> <br />\n “Xin mạn phép hỏi thêm về sự khác nhau giữa 仮に và　取り敢えず mình viết \nlà　今日は勉強を仮に止める bạn mình bảo nên viết là　取り敢えず今日の勉強をやめる. Mọi người giúp \nmình với”<br /><br /> Không bàn đến sự chính xác về ngữ pháp, ý nghĩa câu \nbạn ấy muốn nói là “Hôm nay tôi tạm thời dừng việc học lại”. Đúng như \nlời bạn của Huy Roli khuyên, trong trường hợp này chúng ta dùng 取り敢えず \nchứ không dùng 仮に. <br /><br /> Để hiểu một cách có hệ thống chúng ta sẽ giải thích bản chất vấn đề như sau: <br /> -仮に là một TRẠNG TỪ. Trạng từ là để chỉ trạng thái. Vậy ở đây ta có TRẠNG THÁI TẠM THỜI. Ví dụ: <br /><br /> 仮に目が見えなくなる <br /> Tạm thời mắt không nhìn thấy được<br /><br /> 仮に電気がない<br /> Tạm thời không có điện<br /><br /> Tính chất của các trạng thái này đều là TẠM THỜI. <br /><br />\n -取り敢えず là một LIÊN TỪ. Liên từ là để nối câu làm cho nghĩa các câu trở \nnên liên quan với nhau. Như vậy ta không thể đột nhiên nói ra một câu có\n  取り敢えず được. Nhất thiết phải có bối cảnh, có câu đằng trước đó. <br /> Đó\n là về mặt TỪ LOẠI. Còn về mặt ý nghĩa nó cũng khác nhau. Khi dùng  \n取り敢えず thường là ta sẽ phải đưa ra một quyết định, một giải pháp để ứng \nphó với tình hình trước mắt chứ không đơn thuần là kể ra một tình trạng \nmất điện hay mù mắt kia. Và cái quyết định, giải pháp này luôn đi trong \nmột văn cảnh nào đó.  <br /><br /> Ví dụ: <br /><br /> 明日雨が降るらしいので、取り敢えず傘を買ってきてください。<br /> Ngày mai hình như có mưa đấy, trước mắt/tạm thời cứ đi mua ô về đây.<br /><br />\n Nói 仮に傘を買ってきてください là sai. Nếu bạn đi mượn thì cái ô sẽ ở tạm trong nhà \nbạn. Còn nếu mua về là mua về, cái ô sẽ ở mãi trong nhà bạn chứ nó chả \nđi đâu cả. <br /><br /> Ví dụ chính xác có sử dụng cả 仮にvà 取り敢えず:<br /><br /> 仮に電気がないので、取り敢えず友達のアパートに2、3日泊まります。<br /> Tạm thời điện không có nên trước mắt tôi sẽ sang nhà đứa bạn ở 2, 3 ngày.<br /><br />\n Vậy bạn đã hiểu tại sao bạn của Huy Roli lại khuyên như vậy chưa? Hai \ntừ này dịch nghĩa là “tạm thời” nhưng cách dùng trong câu, chức năng ngữ\n pháp của nó là HOÀN TOÀN KHÁC NHAU, không thể nhầm lẫn được. <br /> Ngoài\n ra các bạn cũng nên ghi nhớ,  取り敢えず là từ gần như cửa miệng của người \nNhật. Đi đến đâu làm gì cần phải đưa ra giải pháp họ cũng sẽ nói thế. <br /><br /> Nếu bạn còn gì không hiểu thì hãy comment bên dưới. <br /><br /> Kham Pha</span></span></h5><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-07-09T14:10:23+0000","updated_time":"2013-07-09T14:10:23+0000","revision":683167591699921}