{"id":"705673116116035","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Nội quy Cộng đồng Việt Nhật","message":"<p>Thể theo tiêu chí của group &quot;Chia sẻ và kết nối những giá trị tinh thần Nhật Việt&quot;. Nhóm có đề ra nội quy sau để đảm bảo mọi bài viết, mọi trao đổi và hoạt động trong group đều tuân thủ triệt để tiêu chí này. Mong tất cả các thành viên tham gia hiểu đúng tinh thần và nguyên tắc hoạt động của group và thể hiện điều đó bằng việc chấp hành nội quy này.</p>\n<p> </p>\n<p><strong>I). Đối với nhóm điều hành (Admins )</strong></p>\n<p> </p>\n<p>Điều 1: Có nghĩa vụ soạn thảo các nội dung liên quan đến công việc điều hành nhóm đồng thời có quyền và nghĩa vụ biểu quyết để các nội dung đó được thông qua.</p>\n<p> </p>\n<p>Điều 2: Có quyền kết nạp và khai trừ các thành viên vi phạm nội quy. Chịu trách nhiệm thường xuyên kiểm tra và xóa các nội dung vi phạm, nhắc nhở các thành viên vi phạm, đến lần thứ 2 thì mời ra khỏi nhóm.</p>\n<p> </p>\n<p>Điều 3: Có trách nhiệm hướng dẫn các thành viên tiếp cận với các nội dung do nhóm điều hành cung cấp trong trường hợp cần thiết hoặc do thành viên yêu cầu (như nội quy, danh mục các chủ đề, cách sử dụng các công cụ trên group). </p>\n<p> </p>\n<p><strong>II). Đối với thành viên (bao gồm cả Admins và các thành viên khác)</strong></p>\n<p> </p>\n<p>Điều 4: Có quyền tự ứng cử hoặc để cử thành viên tích cực khác vào nhóm điều hành, có quyền tham gia đóng góp ý kiến trong việc xây dựng đường hướng phát triển của nhóm.</p>\n<p> </p>\n<p>Điều 5: Tìm hiểu và suy nghĩ kỹ về vấn đề cần trao đổi trước khi đăng lên group tránh làm loãng chủ đề của nhóm, những thông tin nào có thể tìm kiếm thông qua các công cụ search engine thì không nên đưa lên group. Ngoài ra đối với các comment về bài đã đăng từ trước cũng cần tập trung vào chủ đề thảo luận không comment những nội dung ngoài lề làm nhiễu thông tin, dễ làm người đọc hiểu sai lạc nội dung dẫn đến tranh cãi mất đoàn kết. Khi các comment như vậy xuất hiện nhiều thì Admin sẽ nhắc nhở các bạn, nếu sau 3 lần nhắc nhở các bạn không tuân thủ thì sẽ bị xóa comment và ban nick.</p>\n<p> </p>\n<p>Điều 6: Thông tin chia sẻ phải được ghi chú nguồn (nếu không tự viết).</p>\n<p> </p>\n<p>Điều 7: Bắt buộc phải gõ tiếng Việt có dấu, nếu chưa biết cách sử dụng các phần mềm gõ tiếng Việt trên điện thoại hoặc máy tính có thể yêu cầu Admin hỗ trợ.</p>\n<p> </p>\n<p><strong>III). Những nội dung bị nghiêm cấm hoặc nên hạn chế đối với thành viên khi đăng tin</strong></p>\n<p> </p>\n<p>Điều 8: Không nói tục chửi bậy hoặc sử dụng ngôn ngữ phản cảm mang tính xúc phạm hoặc có tính khiêu khích chế diễu đối với các thành viên khác. Các comment hoặc post vi phạm điều này Admin sẽ tự động xóa khi phát hiện và nhắc nhở thành viên vi phạm, trường hợp tái phạm quá 3 lần sẽ bị remove khỏi group.</p>\n<p> </p>\n<p>Điều 9: Nghiêm cấm các hoạt động tố cáo ( dưới dạng cảnh báo lừa đảo ) mà người tổ cáo sử dụng account không có danh tính rõ ràng. Có thể có trường hợp cảnh báo đúng nhưng người cảnh báo không có bằng chứng rõ ràng do không có điều kiện thu thập chứng cứ các bạn có thể đăng bài để những người khác có thể bổ sung xác minh tính chính xác của thông tin, nhưng với người cảnh báo tuyệt đối phải có danh tính rõ ràng. Vi phạm điều sẽ bị các Admin sẽ nhắc nhở, trường hợp các bạn không chịu sửa đổi sẽ bị ban nick vĩnh viễn.</p>\n<p> </p>\n<p>Điều 10: Không đăng các tin, bài không liên quan đến chủ đề Việt-Nhật. Các  tin không thuộc tiêu chí này của group có thể có ích đối với một số người nhưng vẫn tính là spam vì không phù hợp với tiêu chí của group, sở dĩ có giới hạn này vì không gian của group rất hạn chế, nếu cùng lúc có quá nhiều bài đăng sẽ làm các bài khác quan trọng hơn ( theo tiêu chí của group ) sẽ bị trôi mất và thành viên không theo dõi được,  mong các bạn thông cảm. Đối với một số bài nội dung thuần túy &quot;Việt Nam&quot; không có &quot;yếu tố Nhật Bản&quot; nhưng lại có ý nghĩa trong việc nâng cao ý thức và lối sống văn minh sẽ được xếp vào diện ngoại lệ và được đăng nhưng yêu cầu các bạn cần có chú thích &quot;bằng tiếng Nhật&quot; để dẫn nhập cho bài đăng đó. Cụ thể các chủ đề thuần túy Việt Nam nhưng được xếp vào ngoại lệ được phép đăng đó là:</p>\n<p> </p>\n<p>Giáo dục</p>\n<p> </p>\n<p>Nhân đạo</p>\n<p> </p>\n<p>Văn hóa</p>\n<p> </p>\n<p>Điều 11: Không đăng liên tiếp nhiều lần cùng một nội dung tin. </p>\n<p> </p>\n<p>Điều 12: Các thông tin có liên quan đến chủ đề Việt Nhật như tuyển dụng, tư vấn du học của các công ty nên hạn chế đăng. Tuy nhiên vì nhóm có đông đảo thành viên, nhu cầu cũng rất đa dạng, thông tin rất đó có thể cũng hữu ích cho một số bạn, nhóm không cấm triệt để đối với những nội dung này song vẫn có phương án giải quyết như sau:</p>\n<p> </p>\n<p>Tin tuyển dụng của các công ty chỉ được để tối đa 2 ngày, hết thời hạn đó chủ post nên chủ động xóa và có thể chuyển qua group và page “Tuyển dụng nhân sự tiếng Nhật ở Việt nam” là group liên kết của Cộng đồng Việt Nhật.</p>\n<p> </p>\n<p>Tin tuyển dụng dạng baito do các bạn tự share được phép đăng vì các tin này mang lại những cơ hội thiết thực cho thành viên trong cộng đồng và chúng không thuộc phạm vi kinh doanh vì lợi nhuận của các công ty , nhiều bạn có thể rất cần việc làm, những cơ hội đó có thể giải quyết được khó khăn tài chính cho các bạn cho các bạn đó. Việc shoukai lấy tiền là vi phạm pháp luật Nhật nên cũng bị nghiêm cấm trong group.    </p>\n<p> </p>\n<p> </p>\n<p>Vì thời gian gần đây có tình trạng người Việt phạm tội trên đất Nhật mà nguyên nhân sau sa bắt nguồn từ việc các trung tâm, các công ty du học lừa đảo hoặc vô trách nhiệm dẫn tới việc đưa các thành phần bất hảo sang Nhật gây ảnh hưởng đến uy tín của của người Việt tại Nhật nói riêng và tại nước ngoài nói chung nên chúng tôi có bổ sung một số điều cấm trong nội quy tùy theo tình hình mà có sự điều chỉnh phù hợp. Hiện tại sẽ áp dụng:  </p>\n<p> </p>\n<p> </p>\n<p>Cấm đăng tất cả các loại quảng cáo liên quan đến du học, quảng cáo tuyển sinh lớp tiếng Nhật, xuất khẩu lao động.</p>\n<p> </p>\n<p><strong>Tất cả những điều nêu ra trong nội quy mong tất cả các bạn thành viên tuân thủ một cách tự giác và triệt để trên tinh thần ứng xử văn minh.</strong></p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-08-19T14:36:29+0000","updated_time":"2014-03-26T05:04:49+0000","revision":839820946034584}