{"id":"705680669448613","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Thư ngỏ","message":"<p><strong>Thư ngỏ của nhóm Admin Cộng đồng Việt Nhật</strong></p><p> </p><p>Thân gửi toàn thể các thành viên của group, cũng như các bạn lần đầu ghé thăm</p><p> </p><p><strong>Giới thiệu</strong></p><p> </p><p>Group Cộng đồng Việt Nhật được lâp ra xuất phát từ nhu cầu chia sẻ tài liệu và kiến thức kinh nghiệm trong quá trình học tập tiếng Nhật cũng như những hiểu biết thực tế về lịch sử, văn hóa, đời sống xã hội của các thành viên vốn là những người ít nhiều có cơ hội tiếp xúc với nền văn hóa, đất nước và con người Nhật Bản trên tinh thần “Share to be share” cùng tương trợ lẫn nhau trong đời sống, học tập cũng như công việc.</p><p> </p><p><strong>Kỳ vọng </strong></p><p> </p><p>Khởi đầu từ một nhóm nhỏ, nhưng nhờ sự hoạt động tích cực của các Admin và một số thành viên, được sự ủng hộ mọi người, đến nay nhóm đã có một số lượng member khá đông đảo. Với những tín hiệu đáng mừng đó , chúng tôi mong muốn được chia sẻ một vài tâm sự và suy nghĩ chung của mình với mọi người.</p><p> </p><p>Cái tên Nhật Bản không đơn thuần chỉ là tên gọi của một quốc gia, đằng sau nó là cả một nền văn hóa đặc sắc, của những kỳ tích được lặp đi lặp lại nhiều lần trong khoa học kỹ thuật cũng như trong phát triển kinh tế khiến cho cả thế giới phải nghiêng mình kính nể. </p><p> </p><p>Đứng trước tấm gương ấy, trong số các bạn nếu có ai đó giống như chúng tôi đã từng một lần suy tư về đất nước mình, tự ý thức về lòng tự tôn của người Việt Nam,của một dân tộc quật khởi đã trường tồn cùng thời gian, trải qua bao thăng trầm biến động của lịch sử song vẫn chưa thể đi đến cái đích của xã hội văn minh , giàu mạnh như của nước bạn, chắc hẳn cũng đều mong muốn rằng bằng nỗ lực của bản thân chúng ta, bằng sự đoàn kết, chung tay nhất trí một ngày không xa đất nước chúng ta sẽ không còn bị tụt hậu so với thế giới và có thể văn minh giàu mạnh như nước bạn. </p><p> </p><p>Chúng tôi kỳ vọng vào điều đó và cũng kỳ vọng vào các bạn. Nếu có thể chúng ta hãy bắt đầu hướng đến điều lớn lao đó từ những điều nhỏ nhất. Chúng ta hãy cùng nhau chia sẻ những giá trị tinh thần cốt lõi, những gì mà chúng ta có thể học hỏi được từ bạn với tinh thần thực sự cầu thị (1) để chắt lọc được những tinh hoa đó để cùng nhau phản tỉnh tìm ra những khiếm khuyết trong đặc điểm tính cách và văn hóa của dân tộc mình, để cùng nhau sửa đổi, nâng cao và xây dựng “chất lượng mới” trong con người Việt Nam theo cách mà Fukuzawa Yukichi người được xem là người thày khai sáng cho nước Nhật đã làm “Độc lập quốc gia thông qua độc lập cá nhân”. Nước Nhật có thể đi đến giàu mạnh như ngày hôm nay là nhờ sự nỗ lực và đóng góp kiên trì bền bỉ và thầm lặng của những người bạn Nhật bình dị . </p><p> </p><p>Tự đổi mới chính mình, tự nâng cao “chất lượng con người” thông qua những giá trị tinh thần mà chúng ta học hỏi, kết nối cũng như chia sẻ với nhau. </p><p> </p><p>Với quan điểm xây dựng một group của members, do members và vì các members thực sự cởi mở, là nơi để gặp gỡ, trao đổi cũng như giao lưu và giúp đỡ lẫn nhau trên mọi phương diện tạo ra một cộng đồng sinh hoạt lành mạnh, tăng cường tình đoàn kết thân ái giữa các anh chị em. Chúng tôi tin rằng trong quá trình này chúng ta sẽ học hỏi thêm được nhiều điều thiết thực từ các bạn Nhật đồng thời sự tương tác đó cũng tạo cơ hội để chúng ta tìm lại những giá trị chân chính là sức mạnh dân tộc Việt nam đã lặng đọng trong trầm tích văn hóa hàng ngàn năm đang bị dần mai một song song với việc khai phá những giá trị mới, tự tìm đường đi cho mình trên con đường đi đến xã hội văn minh. Hãy chủ động trở thành một nhân tố tích cực khi tham gia group vì sự đóng góp của bạn là nguồn sống cho sự phát triển và lớn mạnh của cộng đồng.</p><p> </p><p>Xin chân thành cảm ơn.</p><p>Nhóm điều hành group Cộng đồng Việt Nhật.</p><p> </p><p>Chú thích </p><p>(1) Thực tâm mong muốn (cầu ) nhận được sự chỉ bảo dạy dỗ ( thị ) của người khác để mau chóng tiến bộ </p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-08-19T14:47:17+0000","updated_time":"2013-10-31T09:31:28+0000","revision":749652595051420}