{"id":"705927949423885","from":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"subject":"[Trải nghiệm cuộc sống nhật] Tìm việc làm","message":"<p>  Xin chào mọi ng.Hnay mình xin giời thiệu về việc xin việc làm qua sự trải nghiệm của bản thân.</p><p>  Việc làm là vấn đề thiết yếu khi đi du học.Cách thức, phương thức tìm việc làm:</p><p>  + Phổ biến nhất là :</p><p>  Mọi ng có thể tìm việc qua các báo Townwork, AN.Các báo này miễn phí, thương đc đặt ở trước các cửa siêu thị nên có thể lấy thoải mái( 1 quyển là đủ nhưng khi có tiệc thì vài quyển mới đủ :)) ) ở trên báo thường gi tên quán, nhà hàng, siêu thị cần tuyển ng, số điện thoại phỏng vấn, liên lạc. Những ai dùng iphone thì có thể dowload từ app: townwork:</p><p><a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fitunes.apple.com%2Fjp%2Fapp%2Ftaunwaku-qiu-ren-arubaito%2Fid434586962%3Fmt%3D8&amp;h=OAQFk4QPF&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;https:\\/\\/itunes.apple.com\\/jp\\/app\\/taunwaku-qiu-ren-arubaito\\/id434586962?mt=8&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;https:\\/\\/www.facebook.com\\/l.php?u=https\\u00253A\\u00252F\\u00252Fitunes.apple.com\\u00252Fjp\\u00252Fapp\\u00252Ftaunwaku-qiu-ren-arubaito\\u00252Fid434586962\\u00253Fmt\\u00253D8&amp;h=OAQFk4QPF&amp;s=1&quot;);\">https://itunes.apple.com/jp/app/taunwaku-qiu-ren-arubaito/id434586962?mt=8</a></p><p>Còn Androi thì minh chưa tìm hiểu( ai biết có thể bảo mọi ng với).</p><p> + Cách 2:</p><p>  Khi đi đường, những quán ăn, nhà hàng, siêu thị gần đường nếu ng ta tuyển thì ng ta sẽ treo bảng hoặc dán giấy tuyển ng, thường gần phía cưa ra vào.</p><p> + Cách 3:Có ng giới thiệu: cách này là cách khả năng thành công cao nhất, thường là 100%.</p><p> <strong>Những kinh nghiệm khi tìm việc trên báo</strong>: Chúng ta nên khoanh từng vùng một.Ví dụ như gần trương,gần nhà ko, gọi điện từ những vùng gần nhà mình nhất,  tiện đường đi lại.Những vùng xa hơn lần lượt gọi điện sau.</p><p> + Khi gọi điện phỏng vấn: Sau khi đã tìm, khoanh vùng đc những việc mình cần gọi điện thì bước tiếp theo là gọi điện.Bước này chiếm đến 40% của sự đc nhận vào làm hay ko. Thực sự là mới đầu gọi điện mình rất run, run lắm, ngồi bàn : chân đã run rồi lại mồm cũng run theo nữa, nói cứ níu vào nhau, nhưng vài lần cũng đỡ hơn, gọi đến chục cuộc thì bắt đầu ngồi rung đùi :))).Trở lại chủ đề, đầu tiên mình giới thiệu bản thân.Nội dung chi tiết qua đoạn hội thoại xin việc giữa A( mình) B( ng  phụ trách việc làm chỗ cần tuyển):</p><p>B<strong>: ほっともっと多の津店の木村でございます。</strong></p><p>A<strong> :お忙しいところすみません、私はヴ と申します。</strong></p><p>B<strong>:はい、</strong></p><p>A<strong>:タウンワークを見て電話しますが、アルバイトの単位方がいらっしゃますか?</strong></p><p>B<strong>:はい、私ですが、</strong></p><p>A<strong>:私はヴと申します。まだアルバイトが募集していますか?</strong></p><p>Đến đoạn này sẽ có 2 trường hợp xảy ra: Ok hoặc ko Ok:</p><p>-TH1 :Ok</p><p>B:<strong> はい、募集していますが</strong></p><p>A:<strong>一度面接へ行ってみたいですが、よろしいでしょうか。</strong></p><p>B:<strong>はい、じゃ16日金曜日3午後3時でよろしいですか?</strong></p><p>A:<strong>はい、全然大丈夫です、確認します１６日金曜日3午後3時ですね。お持ち物が要りますか？</strong></p><p>B:<strong>履歴書は写真を貼って持ってください。</strong></p><p>A:<strong>はい、わかりました。</strong></p><p>B:<strong>はい、お待ちしております。 A:よろしくお願いします。失礼します。</strong></p><p>A:<strong>失礼します</strong>。</p><p>-TH2: ko Ok (mặt méo đi nhưng mồm vẫn cười nói cảm ơn người ta)</p><p>B:<strong>申し訳ございません、もう人数が決まちゃったんですよ。すみません。</strong></p><p>A:<strong>そうですか、わかりした、まだ今度よろしくお願いします。</strong></p><p><strong> Những chú ý </strong>khi gọi điện: nói rõ ràng, to, rành mạch.Tránh ấp úng, lắp bắp thì mình nên luyên nói 1, 2 lần trước khi gọi điện, t nghĩ la ok.Ngoài ra khi mình nói to( vừa nghe thôi nhé, ko như kiểu hét vào tai ng khác đâu ^-^) thì cũng thế hiện mình muốn làm viẹc vs ng ta, thể hiện sự cố gắng của mình trong đó.</p><p>+ Đã hẹn đc lịch phỏng vấn ok rồi, mình sẽ chuẩn bị ghi tờ sơ yếu lý lịch và chuẩn bị đến hôm đi phỏng vấn.</p><p>Chúc mọi ng tìm đc công việc nhanh chóng,một tuần mới vui vẻ.</p><p>Nguyễn Tuấn Vũ</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-08-20T00:40:10+0000","updated_time":"2013-09-03T00:49:08+0000","revision":713309132019100}