{"id":"710707018945978","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Nỗi sợ, cửa ải lớn nhất phải vượt qua khi học ngoại ngữ","message":"<p>Chủ đề mà mình nói đến hôm nay nội dung chính sẽ không nói nhiều về tiếng Nhật hay ngôn ngữ nhưng lại vô cùng quan trọng trong việc học ngoại ngữ.  Nó là một trong những yếu tố quyết định lớn nhất đối với việc chúng ta có thể sử dụng ngoại ngữ một cách pro hay mãi mãi chỉ là một “tay mơ”.</p>\n<p> </p>\n<p>Khi nói về việc làm sao để học ngoại ngữ tốt thì tất cả mọi người đều có một nhận định chung không cần bàn cãi đó là muốn học tốt ngoại ngữ thì chúng ta phải tạo ra được môi trường để sử dụng ngoại ngữ, (ví dụ như chúng ta học tiếng Nhật tại chính Nhật Bản thì chắc chắn là tốt hơn so với việc chỉ đơn học qua bài vở rồi, hoặc chỉ được giáo viên người Việt dạy ).  Môi trường ngoại ngữ tốt là nơi có nhiều người  nói chuẩn ngôn ngữ đó ( nếu là native people thì càng tốt ) và ta có cơ hội giao tiếp với những người đó thật nhiều, thực hành việc sử dụng ngôn ngữ thật nhiều. </p>\n<p> </p>\n<p>Điều đó là đúng nhưng chưa đủ, cái môi trường đó mới là môi trường bên ngoài, là tập hợp của những điều kiện bên ngoài (external conditions ) mà thôi, còn một môi trường khác mà mình chưa thấy ai nhắc đến khi chia sẻ kinh nghiệm về học ngoại ngữ nên mình muốn chia sẻ điều đó với các bạn và nó là chủ đề của bài viết này, môi trường ấy chính inner environment, là môi trường tâm lý bên trong chúng ta, cái đó quan trọng hơn nhiều so với môi trường bên ngoài, nếu chúng ta không biết làm chủ môi trường này thì tất cả những thuận lợi của môi trường bên ngoài cũng trở thành vô dụng.  Môi trường bên trong chính là cảm xúc, tâm thế của chúng như buồn vui, lo lắng sợ hãi etc.. nó ảnh hưởng vô cùng lớn đến việc tiếp thu kiến thức nói chung chứ không đơn giản chỉ là ngoại ngữ.</p>\n<p> </p>\n<p>Mình nghĩ đại đa số mọi người cũng giống như mình cũng từng trải qua cảm giác “sợ”  khi nói tiếng nước ngoài, nhất là khi đứng trước người bản xứ. Nỗi sợ ấy được diễn giải một cách đơn giản là chúng ta “ngại”, chúng ta sợ  nói sai,phát âm sai, nói không đúng ngữ pháp, sợ người ta cười mình,  và nỗi sợ ấy làm chúng ta thu mình lại, ít “phát ngôn ” hơn và rơi vào một cái vòng luẩn quẩn là đã kém lại càng kém ( vì ít thực hành ).  Trong quá trình đi tìm giải pháp cho sai lầm này mình phát hiện ra là đa số mọi người đều đánh giá thấp về “nỗi sợ ” nên không đặt vấn đề ở đúng mức của nó để tìm ra cách giải quyết.  Khi chúng ta xem thường một vấn đề là nhỏ chúng ta sẽ không tập trung nghiên cứu nó một cách  nghiêm túc để có thể hiểu về nguồn gốc và bản chất của nó.  Vì không hiểu bản chất và nguồn gốc phát sinh ra nó nên không biết cách để loại trừ nó, vì thế mà chúng ta vẫn thường xuyên sống chung với  “rất nhiều nỗi sợ” trong đó có nỗi sợ “nói sai ngoại ngữ”.</p>\n<p> </p>\n<p>Nỗi sợ thực ra là cảm giác nguyên thủy nhất của con người, nó có trong bản năng của chúng ta. Sợ hãi là cơ chế sinh học, một loại sensor mà tạo hóa đã cài đặt trong não động vật giúp phát hiện nguy hiểm và lẩn tránh kẻ thù, nó là cơ chế cảnh báo ấy, là công cụ sinh tồn trong thế giới tự nhiên nên sức sống của nó là rất mãnh liệt, nếu ta xem thường nó ta không thể loại bỏ nó.</p>\n<p> </p>\n<p>Con người tiến hóa lên từ thế giới động đật và mang theo đặc điểm ấy vào xã hội  ( một hình thức tiến hóa mới ). Nỗi sợ ( cơ bản nhất là sợ chết ) cơ chế cảnh báo trong thế giới tự nhiên cũng chuyển thành một cơ chế tracking phản ứng của xã hội đối với bản thân mình để thông báo những nguy cơ ( đối với vị thế con người đó trong xã hội ). Theo một tài liệu mình đọc do tiến sĩ  Karl Albrecht viết thì ông ấy cho rằng có 5 loại nỗi sợ cơ bản ( basic fear ) của con người.</p>\n<p> </p>\n<p>Extinction – sợ tuyệt chủng ( nòi giống )</p>\n<p>Mutilation – sợ tổn thương ( thể xác và tinh thần )</p>\n<p>Loss of Autonomy –sợ mất tự trị</p>\n<p>Separation –sợ bị cô độc</p>\n<p>Ego-death –Sợ chết ( nhưng không phải là chết một cách vật lý mà là chết cái tôi xã hội, tinh thần )</p>\n<p> </p>\n<p>Nếu mọi người quan tâm sâu hơn thì có thể tự tìm hiểu theo khái quát của mình nêu ra, minh chỉ tập trung vào cái cuối cùng đó là  sợ “cái tôi bị chết” vì nó chính là bản chất của việc “sợ sai khi nói ngoại ngữ” của chúng ta.  Ego tiếng Anh là cái tôi, hiểu sâu hơn một chút thì nó là toàn bộ suy nghĩ và tình cảm cũng như đánh giá của chúng ta về bản thân mình, tạo nên vị thế của chúng ta trong xã hội, nếu cái tôi đó bị chết tức là chúng ta cảm thấy mình bị trở thành kẻ bị loại bỏ, ngày xưa tổ tiên chúng ta sợ bị chết ( tự nhiên ) bởi các nguy cơ bên ngoài, cái nỗi sợ bản năng đó chuyển hóa thành nỗi sợ bị chết ( trong xã hội ).</p>\n<p> </p>\n<p>Diễn dịch theo ngôn ngữ thông thường thì nó là cái sĩ diện mà chúng ta ai cũng có, chúng ta sợ bị bẽ mặt khi chúng ta làm sai điều gì đó, bị đánh giá là kém cỏi, vì thế mà chúng ta né tránh rất nhiều thứ. Cái sĩ diện đó, cái tôi đó lại trở thành sát thủ đối với những kỹ năng, năng lực mà bản thân chúng ta có, ngăn cản chúng ta tiếp cận với điều đúng. Thế nên thay vì để tên sát thủ ấy giết chết kỹ năng của chúng ta, giết chết sự tự tin và động lực của chúng ta thì chúng ta phải giết cái tôi đó đi, vứt bỏ cái sĩ diện đó đi.</p>\n<p> </p>\n<p>Tổng thống Mỹ Franklin Roosevelt có một câu nói rất nổi tiếng đó là “The only thing we have to fear, is fear itself”. (Thứ duy nhất chúng ta phải ( nên ) sợ đó là bản thân nỗi sợ ) .Cái gì cũng có tính hai mặt của nó. Vì nỗi sợ tuy là một công cụ hữu ích cho tổ tiên chúng ta nhưng nó cũng gây ra những tác hại vô cùng lớn, nhiều khi lớn hơn nhiều những điều mà nó cảnh báo, lúc đó bản thân nỗi sợ lại trở thành mối nguy cơ lớn nhất. Vì thế khi làm gì cũng đừng sợ vì nỗi sợ ấy thực ra không đáng. Phải hiểu rằng “dám nói ngoại ngữ” cũng đòi hỏi phải có lòng dũng cảm, dung cảm để vượt qua nỗi sợ ( mà sức mạnh của nó rất to lớn ). Hiểu được điều đó và tầm quan trọng của nó thì thay vì đánh giá thấp hoặc né tránh nó chúng ta sẽ đối diện với nó và thay đổi cách làm cách nghĩ của mình. Lúc đó không chỉ có việc hoặc ngoại ngữ mà có rất nhiều thứ khác nữa cũng sẽ trở nên dễ dàng hơn.</p>\n<p> </p>\n<p>Đối với bản thân mình khi bắt đầu làm điều gì mình luôn tự nhắc mình một câu “I can accept failure but I cannot accept not trying”. Mỗi lần như thế mình lại có dũng khí để dám làm cái việc mình cảm thấy ngần ngại, cảm thấy sợ và từ chối cơ hội hành động.</p>\n<p> </p>\n<p>Binh pháp có câu “ đặt mình vào chỗ mất thì mình còn, đặt mình vào chỗ chết thì mình mới sống”. Nếu chúng ta dám chạm đến những giới hạn tận cùng thì chẳng có gì đáng sợ cả. Hãy trying và đừng bao giờ sợ sai. Cuộc đời là một chuỗi thử và sai, sai thì chúng ta có thể sửa và làm lại, dần dần sẽ đúng. Sai lầm càng lớn thì bài học càng sâu sắc. Học ngoại ngữ cũng vậy, kỹ năng pro đến từ những sai lầm, yếu kém.  Hãy chọn xây dựng cho mình một môi trường bên trong thật tốt để học ngoại ngữ bằng bước đầu tiên là loại trừ nỗi sợ.</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-08-28T18:37:26+0000","updated_time":"2013-08-28T18:37:26+0000","revision":710707015612645}