{"id":"712443392105674","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Vĩ tố trong tiếng Nhật ( Bài 1 )","message":"<p>Chủ đề hôm nay sẽ nói về  vĩ tố trong tiếng Nhật, nghe “vĩ tố” thì có rất oai nhưng kỳ thực nó là những từ đặt ở cuối câu mà chúng ta rất hay gặp trong ngôn ngữ hàng ngày của người Nhật như よ、わ、さ etc … Số lượng các từ kiểu này có khoảng hơn chục từ thôi nhưng gây bối rối cho không ít chúng ta khi nghe hoặc đọc những câu hội thoại trong đó có những từ này.</p><p> </p><p>Chính vì nó gây bối rối cho chúng ta nên điều trước tiên cần “giải ngố” đó là “trước tiên các bạn đừng quan tâm đến nó làm gì”. Đây không phải là câu nói đùa đâu.  Thường chúng ta bối rồi khi chúng ta không hiểu và chúng ta cảm thấy lo lắng rằng các từ kia khi thêm vào có ý nghĩa gì, chắc hẳn nó phải có tác dụng nào đó thì người ta mới cho thêm vào, liệu khi cho thêm vào thì nghĩa của câu sẽ khác đi như thế nào, và sợ rằng  mình không biết những từ này thì mình có hiểu sai nghĩa của nó đi không.</p><p> </p><p>Đúng là nó có tác dụng, nhưng tác dụng của nó không phải là tác dụng ngữ nghĩa, mình có thể khẳng định với các bạn khi những từ đó được thêm vào thì nghĩa basic của câu không hề thay đổi, mọi người hãy cứ yên tâm rằng mình đã hiểu được nghĩa của câu đó nếu mình đã biết phần còn lại của câu. Khi chúng ta gặp một người quen và hôm đó người bạn đó mặc một bộ quần áo mới hoặc đeo một cái cà vạt mới thì chúng ta có xem người đó là người lạ không?  Đó vẫn là người quen của chúng ta thôi, những thứ như quần áo, cà vạt chỉ làm chúng ta có cái nhìn tươi mới hơn về người bạn của chúng ta mà thôi. Nhưng với đa số mọi người thì cách cư xử của chúng ta hiện giờ lại là nhìn người bạn mặc đồ mới đó như người lạ. Đó là lý do làm chúng ta cảm thấy bối rối.</p><p> </p><p>Những vĩ tố được thêm vào chỉ mục đích đưa thêm các sắc thái vào câu mà thôi để tạo ấn tượng cảm xúc cho người nghe. Nó cũng như bộ quần áo và cái cà vạt vậy. Sau khi đã clear về cái này rồi thì chúng ta có thể bắt đầu quay về chủ đề thời trang, làm sao học cách ăn diện ( cho câu văn ) của chúng ta.  Có một điều thuận lợi đó là về gu thời trang ngôn ngữ thì người Việt cũng “thích ăn diện ” nhưng người Nhật nên trong tiếng Việt cũng có 1 tá các thứ thời trang tương ứng, lại còn style khác nhau theo phong cách 3 miền Bắc Trung Nam như “nhỉ , nhé ,ha, ta, à nha” và đủ các thể loại “mần chi răng rứa” nên mình nghĩ sẽ cũng không khó khăn lắm khi chúng ta tìm hiểu cách ăn mặc của người Nhật trong ngôn ngữ đâu. Còn một điều khá thú vị nữa là bạn có thể cùng lúc đeo cà vạt và đội mũ nón nên có thể sử dụng kết hợp các món đồ này với nhau trong 1 câu ví dụ ”đấy nhé”, “chi mô” etc.. tiếng Nhật cũng có việc kết hợp các từ này như わよ、わね, etc..</p><p> </p><p>Vì nãy giờ viết cũng dài rồi nên mình sẽ chia bài ra làm nhiều phần để giới thiệu. Hôm nay là bài một.</p><p> </p><p>Vĩ tố さ ( sa)</p><p> </p><p>Vĩ tố さ được dùng khi người nói có địa vị cao hơn hoặc ngang hàng với người nghe. Nam giới hay sử dụng hơn nữ giới. Dùng vĩ tố さ khi muốn thể hiện sự khẳng định, quyết đoán khi chỉ ra một điều hiển nhiên hoặc khi phê phán.</p><p> </p><p>Ví dụ:</p><p>そんなこと分かってるさ。</p><p>Dịch:  Tôi hiểu điều đó mà! Hoặc Tôi biết rồi!</p><p>( khẳng định việc tôi biết cái đó là đương nhiên, anh không cần phải nói với tôi về điều đó làm gì, đã bảo biết rồi khổ lắm nói mãi ). Nghĩa cơ bản thì vẫn là tôi biết rồi mà thôi, nói thêm để đề cao việc biết của mình.</p><p> </p><p>僕もつらいさ。</p><p>Dịch: Tôi cũng chán mà. ( Giả sử context là nói về công việc thì ý người nói muốn nói là “cái công việc tẻ nhạt thế này thì anh cảm thấy chán là đương nhiên”, tôi cũng thấy chán như vậy thôi.). Nghĩa cơ bản đơn giản vẫn là “chán”.</p><p> </p><p>うまくいくさ。</p><p>Dịch: Tôi biết mọi thứ sẽ ổn mà!  ( Tôi là đệ nhất thần toán Gia cát lượng đây mà, tôi chém như đinh đóng cột là mọi thứ sẽ ok ).</p><p> </p><p>お前が仕事しないからさ。</p><p>Dịch: Đó là bởi vì mày không chịu làm việc . ( Anh bảo mà chú mày có nghe đâu –bề trên nói cơ mà ).</p><p> </p><p>Cũng giống như các vĩ tố ぜ、ぞ、さ、な thường được nam giới sử dụng nhiều, cho thấy trong xã hội Nhật xưa, người ta rất coi trọng nam giới, nữ giới không có quyền đưa ra ý kiến và quan điểm của mình. Tính thứ bậc trong xã hội cũng thể hiện rõ trong cách dùng vĩ tố. Chỉ có những người ở vị trí trên mới có thể dùng để nói chuyện với người có địa vị thấp hơn.</p><p> </p><p>Mọi người lưu ý chút là đôi khi hình như chúng ta nghe thấy nữ giới cũng dùng さ nhưng thực ra họ dùng một vĩ tố khác đó là さあ・さぁ（saa ), vì nữ nói thì mềm hơn, khi đó thì さあ có nghĩa như ね, nhưng chỉ dùng trong văn nói.</p><p> </p><p>Các bạn có thấy là thêm vĩ tố vào thì nghĩa vẫn như vậy đúng không, chỉ là thái độ người nói khác đi mà thôi.</p><p> </p><p>Các vĩ tố khác sẽ nói tiếp ở bài sau.</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-09-01T10:35:26+0000","updated_time":"2013-09-01T15:31:15+0000","revision":712565268760153}