{"id":"719886208028059","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Văn hóa tranh luận","message":"<p>Tên group của chúng ta là cộng đồng Việt Nhật. Như kỳ vọng chung của tất cả mọi người chúng ta mong muốn rằng chúng ta sẽ xây dựng được một cộng đồng thân ái đoàn kết, còn group chỉ là một kênh tiện ích để mọi người có thể dễ dàng  gặp gỡ giao lưu và trao đổi với mà thôi. Cái tinh thần cộng đồng mà tất cả mọi người hướng tới mới là điều quan trọng. Tuy nhiên vừa rồi khi Kham Pha đưa ra một chủ đề về tranh chấp biển đảo trên truyền hình Nhật, đã dẫn tới một cuộc tranh luận khá gay gắt ( trong đó có một số bạn sa đà sang cãi vã ) nên hôm nay mình viết bài này bàn một chút về văn hóa tranh luận trong sinh hoạt trong cộng đồng.</p><p><br /></p><p>Tranh luận trên các diễn đàn công cộng là một hình thức trao đổi ý kiến không thể thiếu được trong các nước có thể chế dân chủ và văn minh. Ở nhiều nước phát triển đặc biệt là Tây phương, lưu lượng của những tranh luận cởi mở và nghiêm túc được xem là một dấu hiệu của một xã hội lành mạnh. Nhưng thế nào là tranh luận nghiêm túc?</p><p><br /></p><p>Thời kỳ mà các forum trên mạng còn nở rộ thì mình là thành viên của rất nhiều diễn đàn và cũng là admin của một số trong các diễn đàn đó, khi đó mình phải follow up rất nhiều cuộc tranh luận, nhưng có môt điều đáng buồn là mình thấy có rất ít các cuộc tranh luận có chất lượng và hình như tranh luận chưa phải là một thói quen của người Việt nam chúng ta ( chúng ta chỉ có thói quen tranh cãi chứ chưa thực sự có thói quen tranh luận ). Chúng ta không được giáo dục để học cách tranh luận một cách khoa học và lành mạnh, nhất là trong các chủ đề về chính trị. Kiến thức về văn hóa tranh luận của chúng ta thực sự rất yếu kém, nên mình nghĩ sẽ là không lãng phí thời gian khi tất cả chúng ta cùng nhau suy ngẫm nhìn nhận lại, cùng nhau học hỏi để cải thiện dần thái độ và kỹ năng khi tham gia tranh luận điều gì đó.</p><p><br /></p><p>Cũng như một trận đấu, một tranh luận nghiêm túc là một cuộc tranh luận có qui tắc , mà trong đó người tham gia không được, hay cần phải tránh phạm luật chơi.</p><p><br /></p><p>Qui tắc  căn bản là người tham gia chỉ phát biểu bằng cách vận dụng những lí lẽ logic, với thái độ thành thật và cởi mở, chứ không phát biểu theo cảm tính, hay biểu hiện một sự thiển cận, đầu óc hẹp hòi.</p><p><br /></p><p>Không chỉ ở trên các diễn đàn, mà  trong gia đình, trường học, công sở và mọi nơi khác, chúng ta thường xuyên phải đối mặt với sự tranh luận. Vậy có bao nhiêu lần bạn chiến thắng trong khi biết là mình đúng?</p><p><br /></p><p>Thường thì chúng ta khi bắt đầu tranh luận đều đem theo một cái tâm thế đó là “mình đúng”, việc chúng ta đi tranh luận với ai đó là nhằm muc đích “chỉ bảo cho kẻ khác rằng họ sai”. Vấn đề là ở chỗ người tranh luận cũng nghĩ rằng họ đúng còn bạn mới là người quá ngoan cố không chịu thừa nhận.</p><p><br /></p><p>Hãy tự đặt cho mình mấy câu hỏi sau đây:</p><p><br /></p><p>Đến giờ bạn đã làm gì để có thể khiến đối phương cùng nhìn nhận mọi việc theo cách của bạn?</p><p><br /></p><p>Bạn có tranh luận một cách lý trí?</p><p><br /></p><p>Bạn có cố gắng làm cho người kia thấy có lỗi, họ sai?</p><p><br /></p><p>Ban có cảm thấy giận dỗi? và muốn la hét, muốn đe dọa người kia?</p><p><br /></p><p>Hãy tự trả lời rồi kết luận xem, nếu bạn chọn lựa những điều trên thì bạn có được điều mình mốn không? Và quan trọng hơn – bạn có được điều bạn thực sự cần không?</p><p><br /></p><p>Mình mĩnh rằng chắc chắn sẽ có rất nhiều cảm thấy mình có vấn đề khi đụng chạm phải những điều nêu trên.</p><p><br /></p><p>Trong lý thuyết về tháp nhu cầu của Maslow thì nhu cầu thứ 4 mà con người muốn có là được tôn trọng, chúng ta sống trong xã hội nên nhu cầu về cái tôi cá nhân ( ego ) là rất lớn, vì chính bản chất xã hội ( phân biệt với bản chất tự nhiên ) của con người làm nên cái tôi đó. Chính vì thế mà đi đâu chúng ta cũng bê cái tôi đó đi theo. Cùng với cái tôi ấy là cảm xúc và nhận thức cảm tính đi kèm với nó. Điều đó làm cản trở nhận thức của chúng ta trong cuộc sống cũng như trong tranh luận.</p><p><br /></p><p>Cho nên điều quan trọng nhất đầu tiên, điều tối kỵ cần tránh là phải loại bỏ cái tôi của mình trước khi tranh luận với người khác, bởi vì còn cái tôi đó thì còn nhu cầu rằng mình đúng ( vì mình có đúng thì mới được người ta tôn trọng, mình sai thì mình sẽ bị hạ thấp giá trị trong mắt người khác nên dù sống chết gì mình cũng phải bảo vệ cái tôi của mình ).  Điều này còn dẫn đến một hệ quả nguy hiểm khác là cùng với việc bảo vệ cái tôi của mình chúng ta thường hay sa đà vào việc tấn công hạ thấp cái tôi của người khác, dẫn đến xúc phạm lẫn nhau, người tranh luận với chúng ta cũng cảm thấy cần phải phòng thủ và họ phản công lại, cứ như thế những cảm xúc tiêu cực leo thang, rồi sau đó tranh luận thực tế chuyển thành cuộc ẩu đả ngôn ngữ ( có nhất nhiều người văng tục chửi bạy hoặc buông những lời lẽ phản cảm ).</p><p><br /></p><p>Chúng ta có thể viện dẫn lý do rằng chúng ta quá bức xúc nên có những lời lẽ không hay đó, tuy nhiên điều đó chỉ ra một thực tế rằng chúng ta đã không làm chủ được bản thân chúng ta, không kiểm soát được cảm xúc của chính mình, để những cảm xúc tiêu cực chi phối dẫn dắt chúng ta chạy trốn khỏi những luận điểm và lý lẽ của đối phương. Thái độ của chúng ta trở nên hung hăng hơn vì nghĩ rằng điều đó làm chúng ta mạnh mẽ hơn nhưng thưc tế thì chúng ta đang hành động như kẻ hèn nhát. Vì chúng ta yếu kém về lý nên phải dùng những thứ công cụ tiêu cực để thay thế.</p><p><br /></p><p>Mình lấy một ví dụ cụ thể thế này. Ví dụ này rất thường thấy trên các diễn đàn kinh tế chính chị xã hội,đó là thường có một sự phân cực về cách nhìn giữa các bạn đi ra nước ngoài và các bạn ở trong nước. Các bạn ở nước ngoài thường có xu hướng nhìn về đất nước với một viễn cảnh ảm đạm và u tối, vì các bạn có điều kiện tiếp xúc với cái hay cái mới ở nước ngoài, khi so sánh với Việt nam thì thấy khác nhau rất xa. Các bạn đó sẽ nhận xét là Việt nam thế này, thế kia… Các bạn trong nước cảm thấy là các bạn kia sao đi ra nước ngoài lại quay về nói xấu tổ quốc, và bắt đầu phản đối bằng cách “bảo vệ hình ảnh tươi sáng Việt Nam”.</p><p><br /></p><p>Hai bên nói qua nói lại nhưng vẫn không thống nhất được, bởi vì các bạn có cái view khác nhau, nhìn từ hai góc độ khác nhau, ai cũng nói về cái view của mình và khẳng định cái thực tế qua cái view của mình là đúng. Đúng là cái view của các bạn thì nó đều đúng, nhưng nó chỉ là một khía cạnh mà thôi không phải là toàn thể. Một nửa sự thật thì vẫn chưa phải là sự thật. Hiểu biết của chúng ta là phiến diện, nhận thức của chúng ta là nông cạn  nhưng chúng ta lại có “đầy sự tự tin” vào hiểu biết của mình. Khi không thuyết phục được người khác nghe theo quan điểm của mình thì bắt đầu chúng ta quay sang công kích cá nhân. Các bạn ở nước ngoài nói các bạn trong nước là “ếch ngồi đáy giếng” còn các bạn trong nước coi các bạn ở nước ngoài là “ăn cháo đá bát” , mới húp tí “bơ thừa sữa cặn ” của Tây đã mất gốc, đã vong bản.Cuộc tranh luận kết thúc và một cuộc chiến bắt đầu không có hồi kết.</p><p><br /></p><p>Nếu chúng ta biết kiềm chế, kiên nhẫn hơn, để đánh giá lại những quan điểm của mình, nắm vững một điều rằng mục đích tối hậu của tranh luận là để làm sáng tỏ chân lý, sáng tỏ sự thật, để có cái nhìn sâu sắc hơn về thực tế, thì chúng ta sẽ hiểu rằng tranh luận chính là cơ hội để những người khác giúp chúng ta bổ sung kiến thức, giúp chúng ta rèn luyện kỹ năng làm chủ bản thân mình. Thì lúc đó chắc chắn chúng ta sẽ không sa vào cái “bẫy cãi vã” do cái TÔI cá nhân của chúng ta giăng ra.</p><p><br /></p><p>Đó là sai lầm về mặt lý trí, chúng ta có thể tránh được. Khi tranh luận với ai các bạn cần nhớ kỹ mấy điều.</p><p><br /></p><p>Trước khi phát biểu hay đề xuất ý kiến, đưa ra lời bình phẩm của mình, cần phải xem xét tất cả các trường hợp có thể.</p><p><br /></p><p>Phải cân nhắc những quan điểm và những cách giải thích khác nhau.</p><p><br /></p><p>Phải đánh giá ảnh hưởng của sự chủ quan và cảm tính, phải chú tâm vào việc tìm sự thật hơn là muốn mình đúng, sẵn sàng chấp nhận những quan điểm không được nhiều người ưa chuộng, và phải ý thức được định kiến và chủ quan của chính mình.</p><p><br /></p><p>Khi tranh luận phải nhất quán là chỉ xoay quanh chủ đề bàn luận, luận điểm bàn luận chứ không đi lạc đề.</p><p><br /></p><p>Không nhằm vào cá nhân và bản thân của người tham gia tranh luận.</p><p><br /></p><p>Còn một cái bẫy nữa mọi người cũng cần tránh, lúc nãy mình nói về cái view khác nhau của mỗi người, đó là cái bao quát sinh ra từ bối cảnh xã hội của mỗi người chúng ta khác nhau, cách chúng ta tiếp cận với các nguồn thông tin khác nhau, rồi cách chúng ta trải nghiệm về cuộc sống đưa lại cho chúng ta một nhân sinh quan khác nhau. Ở mức độ chi tiết hơn thì đó khái niệm trong đầu chúng ta không giống nhau, dân gian có câu “ông nói gà , bà nói vịt ”. Đôi khi chúng ta cứ tưởng chúng ta cùng nghĩ về một chủ đề, một khái niệm nhưng thực tế nó lại là hai khái niệm khác nhau. Xin lấy ví dụ của chính bản thân mình cho dễ hiểu.</p><p><br /></p><p>Ngày còn nhỏ khi mình xem thời sự thỉnh thoảng nghe phát thanh viên nói “Mỹ xếp Việt Nam vào danh sách đặc biệt những nước có vi phạm nhân quyền”. Lúc ấy mình căm lắm, rất bực tức trong lòng, nghĩ rằng bọn Mỹ thật láo xược, chúng nó quyền gì mà xếp “Việt nam” vào cái nọ cái kia, tìm cách nói xấu và bôi nhọ “Việt  nam”.  Lý lẽ của mình bấy giờ là bọn Mỹ mới là bọn vi phạm nhân quyền, không có tư cách đánh giá Việt nam. Sau này lớn lên rồi, va chạm nhiều hơn, học được nhiều thứ hơn và khôn hơn thì cách nhìn của mình khác đi, mình tự thấy cách nhìn của mình ngày xưa thật trẻ con. Tại sao mình lại thay đổi như vậy? Là bởi vì mình đã hiểu được cơ chế sai lầm trong nhận thức, đó là tư duy chúng ta thường xuyên bị “đánh tráo khái niệm” có thể do vô tình ( nhận thức của chúng ta còn non nớt chưa phát hiện ra điều đó ), hoặc do cố ý ( được những người khác cố tình sử dụng như vậy nhằm đưa vào đầu chúng ta những thông tin sai lệch theo hướng có lợi cho họ ). Việc này được diễn ra hàng ngày khi chúng ta tiếp nhận luồng thông tin từ bên ngoài và sai lầm trong nhận thức đó trở thành thói quen một cách vô thức mà chúng ta không dễ nhân biết.</p><p><br /></p><p>Thế nào là “Việt nam”? Từ này thì rất quen thuộc nhưng cũng rất chung chung và không ràng, và trong từng context thì có đôi lúc rất mơ hồ. Việt nam là những ai?  Ngày xưa nghe người ta nói Việt Nam là mình nghĩ ngay đến tổ quốc, đến mấy chục triệu con người Việt nam, vì thế bọn Mỹ đánh giá Việt nam vi phạm nhân quyền tức là hạ thấp danh dự nước Việt nam và người Việt nam, là động đến những thứ thiêng liêng trong tình cảm rồi, không tức sao được, nhưng khi phân tích một cách có lý trí,làm gì có chuyện mấy chục triệu người Việt nam vi pham nhân quyền, mà vi phạm thế thì là ai vi phạm với ai?</p><p><br /></p><p>Ngay cả Mỹ nữa, chẳng lẽ hơn hai trăm triệu dân Mỹ lại đưa ra đánh giá như thế về Việt nam, các khái niệm này đã bị đánh tráo hết. Khi Mỹ xếp Việt nam vào danh sách đó tức là họ nói “chính quyền Việt nam” vi phạm nhân quyền đối với “người dân Việt nam” , vì ở nước Việt nam thì chỉ có chính quyền mới có kiểm soát dân Việt nam, Mỹ ở nước ngoài không thể sang đây mà vi phạm nhân quyền được, nếu chúng ta ở địa vị người dân thì tức là chúng ta được hưởng lợi từ điều đó, vì khi chính quyền bị đánh giá như vậy họ phải thay đổi để cải thiện điều này, dân quyền, nhân quyền được bảo vệ. Thế thì sao ta lại đi nổi giận bực tức vì quyền lợi của mình được bảo vệ? Khái niệm “Việt Nam” một cách chung chung đã được dùng thay thế cho khái niệm “chính quyền Việt nam”.</p><p><br /></p><p>Khái niệm “Mỹ” cũng bị dùng một cách chung chung, việc đưa ra Việt nam ( đúng hơn là chính quyền Việt nam ) vào danh sách vi phạm nhân quyền là do ủy ban nhân quyền quốc hội Mỹ đưa ra chứ chẳng phải một ông Mỹ chung chung trừu tượng nào cả. Ngay cả cái lý lẽ mày vi phạm nhân quyền có tư cách gì nói tao cũng là một lập luận hết sức thiển cận? Thử nghĩ xem nếu nhà hàng xóm sang bảo với bạn “ con anh nó chửi bậy, anh dạy nó để nó sửa “ chúng ta lại trả lời “ con nhà anh cũng nói bậy, anh lấy tư cách gì sang góp ý với tôi” . Như vậy thì rốt cuộc cả con anh và con tôi đều thành bọn mất dạy hết. Các bạn có thấy cách cư xử như vậy có hợp lý không.</p><p><br /></p><p>Cẩn trọng đừng để rơi vào cái bẫy như vậy. Điều quan trọng nhất là chúng ta phải lắng nghe và thấu hiểu lẫn nhau. Có 1 quy tắc vàng tóm tắt trong 4 chữ cái xin chia sẽ cùng mọi người đó là LEAP (Listen – Empathy – Agree – Partner ).  Lắng nghe – Đồng cảm – Đồng thuận – Từ cuối mọi người cũng biết nhưng xin tạm dịch là phối hợp để trở thành đối tác ( cùng tương trợ giúp đỡ lẫn nhau ).</p><p><br /></p><p>Nếu các bạn nắm được quy tắc này mình nghĩ chắc chắn chúng ta sẽ xây dựng được một môi trường cộng đồng với văn hóa tranh luận lành mạnh.</p><p><br /></p><p>Đó là suy nghĩ và cảm nhận của mình.  Mong các bạn cùng chia sẻ và đóng góp thêm ý kiến hoặc “TRANH LUẬN THÌ CÀNG TỐT”. Good luck.</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-09-13T18:31:35+0000","updated_time":"2013-09-14T13:10:24+0000","revision":720342941315719}