{"id":"722286054454741","from":{"name":"Mai PB","id":"100001416272263"},"subject":"CÁCH SỬ DỤNG VĨ TỐ KẾT THÚC CÂU TRONG TIẾNG NHẬT","message":"<p>Link gốc: <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fdulichsaigonact.vn%2Findex.php%2Fnghien-cuu%2Fso-8%2Fitem%2F408-cach-su-dung-vi-to-ket-thuc-cau-trong-tieng-nhat&amp;h=rAQGdMjo4&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/dulichsaigonact.vn\\/index.php\\/nghien-cuu\\/so-8\\/item\\/408-cach-su-dung-vi-to-ket-thuc-cau-trong-tieng-nhat&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fdulichsaigonact.vn\\u00252Findex.php\\u00252Fnghien-cuu\\u00252Fso-8\\u00252Fitem\\u00252F408-cach-su-dung-vi-to-ket-thuc-cau-trong-tieng-nhat&amp;h=rAQGdMjo4&amp;s=1&quot;);\">http://dulichsaigonact.vn/index.php/nghien-cuu/so-8/item/408-cach-su-dung-vi-to-ket-thuc-cau-trong-tieng-nhat</a><strong></strong><br /></p><p><br /></p><p>Tác giả: Nguyễn Thị Thu Hương</p><p> ThS, Khoa Nhật Bản học, ĐH KHXH&amp;NV- ĐHQG TP.HCM</p><p><br /></p><p><strong>CÁCH SỬ DỤNG VĨ TỐ KẾT THÚC CÂU TRONG TIẾNG NHẬT</strong></p><p> </p><p><em>Giống như tiếng Việt, tiếng Nhật cũng có hệ thống vĩ tố kết thúc câu như “nhé”, “mà”, “đó”…Tuy nhiên, người học tiếng Nhật ở Việt Nam ít biết sử dụng hệ thống vĩ tố này trong đàm thoại. Thông qua bài viết này, chúng tôi hy vọng sẽ cung cấp thêm tài liệu có ích giúp người học hiểu và sử dụng được hệ thống vĩ tố này.</em></p><p><em> </em></p><p>Like Vietnamese, Japanese has particles such as words with the meanings“nhé”, “mà”, “đó”, etc. However, Japanese learners in Vietnam have hardly known how to use those particles in conversation. This article provides some useful materials to help the learners understand and use them effectively.</p><p><em> </em></p><p>         Giống như tiếng Việt, tiếng Nhật cũng có hệ thống vĩ tố đứng ở vị trí cuối câu (終助詞) thể hiện tình cảm của người nói muốn chuyển đến người nghe như: な、ぞ、ぜ、ね、さ、よ、もんか、かな、かしら、もの、もん、わ、い、の、じゃん、ろ、っけ… Mặc dù đây là hệ thống vĩ tố được người Nhật sử dụng rất nhiều nhưng người học ở Việt Nam chưa hiểu rõ được cách dùng nên rất ít khi sử dụng nó. Vì vậy, tôi mong muốn bài viết nhỏ của mình sẽ giúp người học tự tin sử dụng chúng trong giao tiếp với người Nhật, tạo nên ấn tượng mạnh khi nói chuyện với người Nhật.</p><p> </p><p><strong>1. </strong><strong>Đặc điểm về vĩ tố kết thúc câu trong tiếng Nhật</strong></p><p> </p><p>Vĩ tố kết thúc câu là loại hậu tố xuất hiện ở cuối câu, cấu thành vị ngữ nhằm biểu thị sự kết thúc của một câu nói. Những vĩ tố kết thúc này có những hình thái khác nhau như:</p><p>      - Dạng tường thuật thường gặp ở các vĩ tố ぞ、ぜ、さ、よ..</p><p>   Ví dụ:  俺は行くぜ。 (Tôi đi đây!)</p><p>                  絶対行くもん。(Nhất định là tôi sẽ đi!)</p><p>- Dạng nghi vấn thường gặp ở các vĩ tố か、かな、かしら、い、の、ろ、っけ…</p><p>   Ví dụ:    明日雨かな。(Ngày mai không biết trời mưa không nhỉ?)</p><p>                 日本での生活はどうかしら。(Không biết cuộc sống ở Nhật như thế nào?)</p><p>                 もう食べたろ。 (Cậu ăn rồi phải không?)</p><p>- Dạng mệnh lệnh thường gặp ở vĩ tố な</p><p>   Ví dụ:  触るな。 (Cấm sờ vào!)</p><p>- Dạng đề nghị thường gặp ở vĩ tố じゃん</p><p>   Ví dụ:      行けばいいじゃん。(Đi đi mà!)</p><p>            Một số đặc điểm của vĩ tố kết thúc câu trong tiếng Nhật:</p><p>-          Chỉ dùng trong văn nói giúp biểu đạt ý của người nói được tốt hơn, thiết lập mối quan hệ thân thiện giữa người nói và người nghe.</p><p>-          Việc sử dụng hệ thống vĩ tố ở cuối câu cũng là tiêu chí để nhận biết ngôn ngữ nam và nữ.</p><p>-          Ta cũng nhận thấy được tính thứ bậc thông qua cách dùng vĩ tố trong đàm thoại.</p><p> </p><p><strong>2. </strong><strong>Giới thiệu một số vĩ tố thường gặp</strong></p><p> </p><p>2.1. Vĩ tố <strong>ぞ</strong></p><p> </p><p>Trong số các vĩ tố kết thúc câu, vĩ tốぞ là từ cảm thán mạnh nhất. ぞ chỉ rõ vị trí của người nói đối với người nghe. Nó thường được sử dụng khi người nói là đàn ông và có vị trí xã hội cao hơn so với người nghe, mang sắc thái dứt khoát. Chẳng hạn như dùng khi bố nói với con, chồng nói với vợ, thầy giáo nói với học sinh hoặc giữa những người bạn nam thân thiết với nhau.</p><p>Ví dụ: Cùng thử so sánh sắc thái câu có và không có vĩ tố ぞ</p><p>2.1.1          明日は行かないぞ。 (Ngày mai tôi không đi đâu đấy!)</p><p>                        明日は行かない。 (Ngày mai tôi không đi.)</p><p>2.1.2          今度そんなことをしたら、許さないぞ。(Lần sau nếu còn làm việc như thế này nữa là tôi sẽ không tha đâu đấy!)</p><p>今度そんなことをしたら、許さない。(Lần sau nếu còn làm việc như thế này nữa là tôi sẽ không tha.)</p><p>2.1.3   部屋汚いぞ。 (Căn phòng dơ quá đấy!)</p><p>                       部屋汚い。 (Căn phòng dơ.)</p><p>Rõ ràng là vĩ tố ぞ làm cho câu có sắc thái hơn, mạnh mẽ hơn và dứt khoát hơn.</p><p> </p><p>2.2.  Vĩ tố <strong>ぜ</strong></p><p> </p><p>Cách sử dụng của vĩ tốぜ cũng giống với ぞ, nhưng vĩ tốぜmang sắc thái nhẹ nhàng hơn. Nó thường được sử dụng giữa nam giới với nhau trong cùng một nhóm thân thiết. Tuy nhiên chỉ có người ở địa vị trên mới có thể dùng ぜ với người ở địa vị thấp hơn. Cũng giống như vĩ tốぞ, phụ nữ không sử dụng vĩ tốぜ.</p><p>Ví dụ: Cùng thử so sánh sắc thái câu có và không có vĩ tố ぜ:</p><p>2.2.1.         外寒いぜ。 (Ở bên ngoài lạnh đó!)</p><p>外寒い。 (Ở bên ngoài lạnh. )</p><p>2.2.2.     その仕事頼んだぜ。 (Việc đó nhờ cậu làm nhá!)</p><p>        その仕事頼んだ。 (Việc đó nhờ cậu làm.)</p><p>2.2.3.       俺は行くぜ。 (Tôi đi đây!)</p><p>                          俺は行く。 (Tôi đi.)</p><p> </p><p>2.3. Vĩ tố <strong>な</strong></p><p> </p><p>Đây là vĩ tố thường được nam giới sử dụng. Cách sử dụng của nó giống với câu hỏi đuôi (Tag question) trong tiếng Anh. Nó được dùng khi diễn tả cảm xúc, nêu những phán đoán không chắc chắn, khi người nói mong muốn nhận sự đồng tình của người nghe. Vì thế nó có phần hơi áp đặt.</p><p> Ví dụ: Cùng thử so sánh sắc thái câu có và không có vĩ tốな:</p><p>2.3.1.     昨日来なかったな。 (Hôm qua cậu không đến nhỉ!)</p><p>                        昨日来なかった。 (Hôm qua cậu không đến.)</p><p>2.3.2.     今日はいい天気だな。(Hôm nay trời đẹp quá ha!)</p><p>           今日はいい天気だ。 (Hôm nay trời đẹp.)</p><p>Trong một số trường hợp, cả nam và nữ đều dùng vĩ tốな để diễn tả cảm xúc, và thường là lời nói độc thoại. Lúc này vĩ tố な được nói kéo dài thành なあ để nhấn mạnh.</p><p>Ví dụ:</p><p>2.3.3.     すごいなあ。 (Tuyệt vời quá nhỉ!)</p><p>2.3.4.     雪が降るなあ。 (Ôi tuyết rơi rồi!)</p><p>            Trong các câu đảo ngữ なあ cũng thường được sử dụng.</p><p>Ví dụ:</p><p>2.3.5.     楽しかったなあ、あのころは。(Quãng thời gian đó mới vui làm sao!)</p><p>2.3.6.     よく頑張ったなあ、お互いに。(Cả hai chúng ta đều cố gắng hết sức rồi.)</p><p>      Khi な xuất hiện trong câu cầu khiến, theo sau một động từ nguyên mẫu và do nam giới sử dụng thì nó thường có nghĩa là ra lệnh cho một người có vị trí thấp hơn.</p><p>Ví dụ:</p><p>2.3.7.     触るな。 (Cấm sờ vào!)</p><p>2.3.8.     見るな。 (Cấm nhìn!)</p><p> </p><p>2.4. Vĩ tố <strong>ね</strong></p><p> </p><p>Cũng giống như vĩ tố な, vĩ tố ね thường được sử dụng khi người nói muốn tìm kiếm sự đồng tình từ phía người nghe. Tuy nhiên nó không mang tính áp đặt nhiều như vĩ tố な. Vĩ tố ねdùng để diễn tả cảm xúc và thường được kéo dài thành ねえ. Mức độ cảm xúc nhẹ nhàng hay mạnh mẽ tùy thuộc vào ngữ cảnh mà nó xuất hiện.</p><p>Ví dụ:</p><p>2.4.1.     きれいな部屋ねえ。 (Căn phòng sạch sẽ ghê!)</p><p>2.4.2.     これは私のね。 (Cái này là của tôi mà!)</p><p>Trong một số trường hợp, để làm câu nói nhẹ nhàng hơn, người ta dùng thêm のtrước ねđối với câu kết thúc bằng tính từ いhoặc động từ. Hay dùngなのtrướcねđối với câu kết thúc bằng tính từ なdanh từ.</p><p>Ví dụ:</p><p>2.4.3.     やすいのね。 (Rẻ quá!)</p><p>2.4.4.     大変なのね。 (Mệt quá!)</p><p>Cuối cùng, vĩ tố ね còn được dùng khi muốn xác nhận lại thông tin từ người đối diện. Lúc này người nói sẽ lên giọng ở vĩ tố ね.</p><p>Ví dụ:</p><p>A:すみません、田中さんの電話番号は何番ですか。</p><p>B:０９３―１２３―４５６７です。</p><p>A: ０９３―１２３―４５６７ですね↑。どうも</p><p> </p><p>2.5. Vĩ tố <strong>さ</strong></p><p> </p><p>Vĩ tố さ được dùng khi người nói có địa vị cao hơn hoặc ngang hàng với người nghe. Nam giới hay sử dụng hơn nữ giới. Dùng vĩ tố さ khi muốn thể hiện sự khẳng định, quyết đoán khi chỉ ra một điều hiển nhiên hoặc khi phê phán.</p><p>Ví dụ:</p><p>2.5.1.     そんなこと分かってるさ。（ Tôi hiểu điều đó mà! (và tôi không cần anh phải nói cho tôi nghe) )</p><p>2.5.2.     僕もつらいさ。 (Tôi cũng chán vậy!)</p><p>2.5.3.     うまくいくさ。 (Tôi biết mọi thứ sẽ ổn mà!)</p><p>2.5.4.     お前が仕事しないからさ。(Đó là bởi vì cậu không chịu làm việc.)</p><p>Cũng giống như các vĩ tố ぜ、ぞ、さ、な thường được nam giới sử dụng nhiều, cho thấy trong xã hội Nhật xưa, người ta rất coi trọng nam giới, nữ giới không có quyền đưa ra ý kiến và quan điểm của mình. Tính thứ bậc trong xã hội cũng thể hiện rõ trong cách dùng vĩ tố. Chỉ có những người ở vị trí trên mới có thể dùng để nói chuyện với người có địa vị thấp hơn.</p><p> </p><p>2.6.Vĩ tố <strong>よ</strong></p><p> </p><p>Vĩ tố よđược dùng khi người nói muốn thông báo đến người nghe thông tin mà họ nghĩ người nghe không biết. Vì thế nó bao hàm ý tự tin, quả quyết của người nói. Mức độ nhẹ nhàng (nữ giới dùng) hay mạnh mẽ (nam giới dùng) của câu tùy thuộc vào ngữ cảnh mà nó xuất hiện.</p><p>Ví dụ:</p><p>2.6.1.     明日会議よ。 (Cuộc họp là vào ngày mai đấy!)</p><p>2.6.2.     これきれいよ。 (Cái này đẹp đấy!)</p><p>2.6.3.     この花紫よ。 (Bông hoa này màu tím đấy!)</p><p>Trong các ví dụ trên, khi ta thấy kết thúc câu là danh từ, hay tính từ chỉ vẻ đẹp, màu sắc thì phần lớn là câu nói của nữ giới.</p><p>Còn nam giới sử dụngよ theo sau trạng thái hoặc thể ngắn.</p><p>Ví dụ:</p><p>2.6.4.     来年行くよ。 (Sang năm tôi đi đó nha!)</p><p>2.6.5.     次の番組は3時からだよ。(Chương trình tiếp theo bắt đầu từ lúc 3h đấy!)</p><p>Khi kết thúc câu bằng tính từ いhoặc động từ, người ta thường thêm のtrướcよ.</p><p>Ví dụ:</p><p>2.6.6.     台湾からお客さんが来たのよ。(Khách đến từ Đài Loan đấy!)</p><p>Đối với kết thúc câu là danh từ thì làなのよ.</p><p>Ví dụ:</p><p>2.6.7.     彼はアメリカ人なのよ。(Anh ấy là người Mỹ đấy!)</p><p>Người ta cũng hay sử dụng ね theo sau よ nhằm làm cho lời nói nhẹ nhàng hơn.</p><p>Ví dụ:</p><p>2.6.8.     そうだよね。 (Ờ ha)</p><p> </p><p>2.7. Vĩ tố <strong>もんか</strong></p><p> </p><p>      Nam giới sử dụng mang ý nghĩa nhấn mạnh quyết tâm sẽ không làm việc gì nữa. Trong văn viết là từ ものか.</p><p>Ví dụ:</p><p>2.7.1.     あんな所もう行くもんか。(Tôi sẽ chẳng bao giờ đi đến nơi như vậy nữa hay  Còn lâu tôi mới tới nơi đó nữa).</p><p> </p><p>2.8. Vĩ tố <strong>か</strong></p><p> </p><p>            Khi vĩ tố này đứng cuối câu thì đọc lên giọng, ý muốn hỏi một thông tin gì đấy, được dùng cho cả nam và nữ.</p><p>Ví dụ:</p><p>2.8.1.     これか↑。(Cái này hả?) . Nam giới hay dùng dạng này.</p><p>2.8.2.     これですか↑。(Cái này phải không?) Nữ giới hay dùng dạng này.</p><p>2.8.3.     行くか↑。(Anh có đi không?) Nam giới hay dùng dạng này.</p><p>2.8.4.     行きますか↑。(Anh có đi không?) Nữ giới hay dùng dạng này.</p><p>      Tuy nhiên, khi vĩ tố này đứng cuối câu là đọc xuống giọng thì không còn là câu hỏi nữa mà lúc này nó biểu lộ sự ngạc nhiên, thất vọng.</p><p>Ví dụ:</p><p>2.8.5.     これか↓。 (Cái này à?)</p><p>2.8.6.     失敗したか↓。 (Thất bại rồi à?)</p><p> </p><p>2.9.Vĩ tố<strong> かな</strong></p><p> </p><p>            かな tạm dịch là “tôi phân vân; tôi tự hỏi; tôi lấy làm ngạc nhiên; không hiểu thế nào nhỉ; không hiểu có phải là; không biết liệu”, dùng để diễn tả điều gì đó không chắc chắn hoặc dùng khi tự hỏi chính bản thân mình. Nam giới rất hay sử dụng vĩ tố này.</p><p>Ví dụ:</p><p>2.9.1.     明日雨かな。 (Ngày mai không biết trời mưa không nhỉ.)</p><p>2.9.2.     日本での生活はどうかな。(Không biết cuộc sống ở Nhật như thế nào.)</p><p> </p><p>2.10. Vĩ tố<strong> かしら</strong></p><p> </p><p>           Vĩ tố này cũng có ý nghĩa giống với かな nhưng được sử dụng khi người nói là nữ.</p><p>Ví dụ:</p><p>2.10.1.     明日雨かしら。 (Ngày mai không biết trời mưa không nhỉ.)</p><p>2.10.2.    日本での生活はどうかしら。(Không biết cuộc sống ở Nhật như thế nào.)</p><p> </p><p>2.11. Vĩ tố <strong>もの</strong></p><p> </p><p>            Vĩ tố này tạm dịch là “bởi vì; lý do là” dùng để chỉ lý do hoặc dùng khi xin lỗi. Nữ giới rất hay sử dụng vĩ tố này ngay sau “です” ở trong câu. Nam giới không sử dụng vĩ tố này.</p><p>Ví dụ:</p><p>2.11.1.    出かけません。とても寒いんですもの。(Không đi đâu. Lạnh lắm!)</p><p> </p><p>2.12. Vĩ tố <strong>もん</strong></p><p> </p><p>            Vĩ tố này là một dạng rút gọn của vĩ tố もの và thường xuất hiện trong văn nói với nghĩa là diễn tả sự than phiền, quyết tâm hoặc chắn chắc về điều gì.</p><p>Ví dụ:</p><p>2.12.1.    そんなこと知らないもん。(Làm sao tôi biết chuyện đó được!)</p><p>2.12.2.    ちゃんとやったもん。(Tôi thề là tôi làm đúng mà!)</p><p>2.12.3.    絶対行くもん。 (Nhất định là tôi sẽ đi!)</p><p> </p><p>2.13. Vĩ tố <strong>わ</strong></p><p> </p><p>            Nữ giới hay sử dụng vĩ tố này. Ý nghĩa của nó là biểu thị cảm xúc của người nói nhằm làm cho giọng của mình nhẹ nhàng hơn, tạo nên sự đồng cảm giữa người nói và người nghe.</p><p>Ví dụ:</p><p>2.13.1.    コンサートーは素晴らしかったわ。(Buổi hòa nhạc thật là tuyệt!)</p><p>2.13.2.    この料理は美味しいわ。(Món ăn này ngon lắm!)</p><p>2.13.3.    この答え間違ってると思うわ。(Tôi e là câu trả lời này sai rồi.)</p><p>Sau vĩ tố わ người ta thường hay dùng thêm よhoặcね.</p><p>2.13.4.    知っているわよ。(Tôi biết rồi mà!)</p><p>2.13.5.    にぎやかになるわね。(Ồn ào quá!)</p><p> </p><p>2.14. Vĩ tố <strong>い</strong></p><p> </p><p>            Vĩ tố này luôn xuất hiện sau だhoặc か trong câu hỏi thân mật, thể hiện sự dứt khoát của người nói. Chỉ có nam giới sử dụng vĩ tố này.</p><p>Ví dụ:</p><p>2.14.1.    どこへ行くんだい。 (Đi đâu vậy?)</p><p>2.14.2.    どうしたんだい。 (Bị sao vậy?)</p><p>2.14.3.    怪我しなかったかい。(Bạn không bị thương chứ?)</p><p>2.14.4.    そんなに痛いかい。(Đau đến nỗi vậy cơ hả?)</p><p> </p><p>2.15. Vĩ tố <strong>の</strong></p><p> </p><p>            Khi のđứng ở cuối câu và đọc lên giọng thì sẽ biến câu đó thành câu hỏi. Lúc này đứng trước の là động từ, danh từ, tính từ ở thể ngắn.</p><p>Ví dụ:</p><p>2.15.1.    今日学校へ行くの。 (Hôm nay có đi học không?)</p><p>2.15.2.    どうしたの。 (Bị làm sao vậy?)</p><p>            Nữ giới hay sử dụng の trong câu tường thuật và nói hạ thấp giọng để diễn tả cảm xúc, mong muốn người nghe đồng cảm với mình.</p><p>Ví dụ:</p><p>2.15.3.    大きい家が買いたいの。(Muốn mua một cái nhà lớn quá đi!)</p><p>2.15.4.    この歌手すごいの。 (Cô ca sỹ này hát tuyệt quá!)</p><p> </p><p>2.16. Vĩ tố <strong>じゃん</strong></p><p> </p><p>           Cả nam và nữ đều dùng vĩ tố này để diễn tả một đề nghị, tạo cho người nghe cảm giác thân thiện hoặc tức giận tùy theo ngữ cảnh.</p><p>Ví dụ:</p><p>2.16.1.    今食べればいいじゃん。(Ăn đi mà!)</p><p>2.16.2.    前に言ったじゃん。 (Thấy chưa, đã nói rồi mà!)</p><p>2.16.3.    行けばいいじゃん。 (Đi đi mà!)</p><p> </p><p>2.17. Vĩ tố <strong>ろ</strong></p><p> </p><p>            Chỉ có nam giới mới sử dụng vĩ tố này và chỉ dùng trong câu hỏi. Vĩ tố này dùng trong văn nói, mang ý nghĩa áp đặt hay biểu lộ sự khinh thường, mỉa mai.</p><p>Ví dụ:</p><p>2.17.1.    もう食べたろ。 (Cậu ăn rồi phải không?)</p><p>2.17.2.    言っただろ。 (Chẳng phải tôi đã nói rồi sao!)</p><p> </p><p>2.18. Vĩ tố っけ</p><p> </p><p>           Vĩ tố này được sử dụng khi người nói không chắc chắn về điều mình đang nói, thường dùng khi nói một mình.</p><p>Ví dụ:</p><p>2.18.1.    昨日だったけ。 (Hôm qua phải không nhỉ.)</p><p> </p><p><strong>3. </strong><strong>Kết luận</strong></p><p> </p><p>       Tiếng Nhật là một ngôn ngữ phức tạp. Đặc biệt là có sự khác nhau giữa văn viết và văn nói, giữa cách nói của nam và  nữ. Thậm chí, trong những năm gần đây, hiện tượng nói lóng, nói biến âm, nói suồng sã, không dùng dạng lịch sự không còn là hiện tượng hiếm thấy trong lời nói của phái nữ.</p><p>       Qua bài viết về cách sử dụng vĩ tố, chúng tôi hy vọng giúp người học phần nào hiểu được cách dùng của hệ thống từ này, không để tiếng Nhật là bức tường hay rào cản khi đàm thoại với người Nhật.</p><p> </p><p><strong> Nguyễn Thị Thu Hương (</strong><strong>*</strong><strong>)</strong></p><p>                                  * ThS, Khoa Nhật Bản học, ĐH KHXH&amp;NV- ĐHQG TP.HCM</p><p> </p><p> </p><p><strong>Tài liệu tham khảo</strong></p><p>１．現代日本語表現文典　　      生田日弥寿、凡人社、１９９６</p><p>２．初級日本語文法と教え方のポイン     市川保子、スリーエーネットワーク、</p><p>２００５</p><p>３．日本語表現文型辞典　       友松悦子、アルク、２０１１</p><p> </p><p><strong> </strong></p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-09-17T05:48:06+0000","updated_time":"2013-11-23T14:24:17+0000","revision":764827120200634}