{"id":"725339714149375","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Chân trần, chí thép","message":"<p>Trên group đã có giới thiệu về các cuốn sách trong đó chứa đựng những giá trị tinh thần Nhật Bản mà chúng ta có thể học tập, nhưng liệu rằng có phải chúng ta lúc nào cũng chỉ ở trong cái tư thế làm người học trò, luôn phải đi học tập người khác hay không? Hay đã có những thời điểm mà người Việt Nam đã khẳng định được những điều là giá trị mang tính biểu trưng của dân tộc, là những kỳ tích được xây dựng bằng chính nỗ lực, sức mạnh con tim và khối óc của người Việt Nam? Mình xin giới thiệu với mọi người một cuốn sách mà mình tin rằng sau khi đọc xong chúng ta sẽ đều cảm thấy tự hào về một giai đoạn lịch sử không thể phai mờ, ở đó người Việt chúng ta đã bộc lộ được những tố chất phi thường. Điều tự hào mà mình nói đến ở đây là niềm tự hào thực sự có thể cảm nhận được bằng cả trái tim và lý trí của chúng ta ( nó không phải là thứ văn hóa tự sướng được vẽ ra bởi những ảo tưởng và những thiên kiến do sự thiếu hiểu biết mang lại ) bởi cuốn sách này được viết bởi một người Mỹ, và hơn hết chính người Mỹ ấy ở vị trí của ông là một phần của câu chuyện này, người đã kể lại thực tế sinh động nhất của lịch sử sau khi đã gạt bỏ được những tình cảm và ân oán cá nhân, đứng trên một lập trường khách quan để nhận xét, đánh giá, nhìn lại quá khứ đau thương và bi kịch của những người Mỹ như ông và những người Việt Nam thế hệ cha anh chúng ta. Mình hy vọng với việc đọc cuốn sách này, chúng ta hiểu được quá khứ mất mát đau thương mà các thế hệ đi trước đã trải qua, nhận ra được ý nghĩa của cuộc sống hôm nay với những điều chúng ta cần làm, phải làm với tất cả trách nhiệm của một người dân Việt Nam trước những vận hội và nguy cơ, thách thức của đất nước. Và điều quan trọng hơn chúng ta tin tưởng và khai phá ra nguồn sức mạnh ẩn chứa trong mỗi con người Việt nam, trong chính mỗi người chúng ta ở đây .</p>\n<p> </p>\n<p>------------------------------------</p>\n<p> </p>\n<p>Câu chuyện của Trung tá Thủy quân Lục chiến - James G. Zumwalt - con trai Đô đốc chỉ huy trưởng lực lượng Hải quân Mỹ tại Việt Nam.</p>\n<p> </p>\n<p> </p>\n<p>James G. Zumwalt – Xuất thân trong một gia đình có truyền thống binh nghiệp, cựu Trung tá Thủy quân Lục chiến James Zumwalt từng chiến đấu tại Việt Nam, tham gia cuộc can thiệp quân sự của Mỹ Panama năm 1989 và Chiến dịch Bão táp Sa mạc tại vùng Vịnh, Iraq năm 1990 – 1991.</p>\n<p> </p>\n<p>Ông là con trai của Đô đốc Elmo Russell Zumwalt, Jr., Tư lệnh Hải quân Mỹ đặc trách lực lượng duyên hải và đường sông thời Chiến tranh Việt Nam. Tư lệnh Elmo Zumwalt, sau này là Tham mưu trưởng Hải quân Mỹ, chính là người đã phát động chiến dịch rải chất độc hóa học tại Việt Nam trong suốt một giai đoạn rất dài của cuộc chiến, để lại nhiều di họa cho đất nước Việt Nam cũng như nước Mỹ và chính gia đình ông.</p>\n<p> </p>\n<p>Sau quãng đời binh nghiệp, ông James Zumwalt trở thành một diễn giả, tác giả của hàng loạt bài viết về quân sự và chính sách đối ngoại trên các báo và tạp chí nổi tiếng của Mỹ như <em>USA Today, The Washington Post, The New York Times, The Washington Times, The LA Times, The Chicago Tribune, The San Diego Union, Parade…</em></p>\n<p> </p>\n<p>Ông hiện là chủ tịch công ty tư vấn an ninh mang tên cha mình – Admiral Zumwalt &amp; Consultants, Inc.</p>\n<p> </p>\n<p>James Zumwalt viết <strong>BARE FEET, IRON WILL</strong> (CHÂN TRẦN, CHÍ THÉP) sau những chuyến trở lại Việt Nam, gặp, phỏng vấn và trò chuyện thẳng thắn với những người từng đứng bên kia chiến tuyến. Cuốn sách xuất bản ở Mỹ vào ngày 26/4/2010 đã tạo ra tiếng vang lớn và thu hút sự quan tâm đặc biệt của dư luận Mỹ.</p>\n<p> </p>\n<p>Đọc bản full tại đây.</p>\n<p> </p>\n<p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fvnthuquan.net%2F&amp;h=JAQEVexfs&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/vnthuquan.net\\/&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fvnthuquan.net\\u00252F&amp;h=JAQEVexfs&amp;s=1&quot;);\">http://vnthuquan.net/</a>(S(20rp3e55a0prkm45pr3osg45))/truyen/truyen.aspx?tid=2qtqv3m3237nvnnnnn4ntn31n343tq83a3q3m3237nvn</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-09-21T17:20:37+0000","updated_time":"2013-09-21T17:20:37+0000","revision":725339710816042}