{"id":"730268173656529","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Phim \"Người cộng sự\" có nên vứt vào sọt rác?","message":"<p>Tối qua trong lúc xem phim &quot;Người cộng sự&quot; ngay từ đoạn đầu mình đã cảm thấy rất thất vọng, sau đó cũng cố xem tiếp để vớt vát liệu có gì hay hơn không nhưng rốt cuộc thì cảm giác khi xem xong phim đó vẫn là &quot;thất vọng nặng nề&quot;. Nếu nó đơn thuần chỉ là một bộ phim tâm lý xã hội bình thường thì mình có thể mình cũng không thất vọng lắm và có thể cũng chưa chắc đã xem, nhưng đây là một phim thuộc thể loại &quot;lịch sử&quot; làm về một nhân vật lịch sử tầm cỡ như Phan Bội Châu nói riêng và phong trào Đông Du nói chung thì thực sự là một bộ phim &quot;quá cẩu thả và tùy tiện&quot;. Làm phim về lịch sử mà hình như những người làm phim &quot;không hiểu gì về lịch sử&quot; ( phía Việt Nam ). Không rõ là do thiếu hiểu biết hay cố tình làm sai đi? Làm phim về lịch sử thì tối thiểu cũng phải có sự tìm hiểu về cái mình đang làm, đằng này cái &quot;lịch sử&quot; trong phim được dựng lên một cách sơ sài và rất &quot;ngây ngô&quot; với đầy những tình tiết hết sức phi lý .</p><p> </p><p>Trước tiên tóm tắt lại diễn biến của phong trào Đông Du</p><p> </p><p>1) Mắt xích đầu tiên trong mối liên hệ giữa Việt Nam và Nhật bản trong phong trào Đông Du cần phải kể đến là Tăng Bạt Hổ. Sau khi khởi nghĩa chống Pháp ở Bình Định năm 1887 thất bại ông sang Lào, Thái Lan, Trung Quốc tìm Lưu Vĩnh Phúc ( chủ tướng cũ của Quân cờ đen ) nhưng Phúc đã chết, nên sau đó ông quyết định theo nghề thủy thủ, vì thế có điều kiện quan sát văn minh của các nước đồng thời có điều kiện qua lại Nagasaki, vài năm sau đó ông  thông thạo tiếng Nhật và được sung vào hải quân Nhật.</p><p> </p><p>Trong chiến tranh Nga-Nhật (1904 - 1905), vì lòng căm hờn người Âu, ông nguyện hi sinh giúp Nhật, nổi tiếng là quả cảm, có công trong những trận chiến Đài Liên và Lữ Thuận, và được thưởng huy chương quân công. Ngày khải hoàn, ông được dự bữa đại yến do Thiên hoàng Minh Trị đãi các tướng sĩ. Đỡ chén rượu của Thiên hoàng ngự rót thưởng, ông uống một hơi cạn rồi khóc lớn ở giữa triều đình. Thiên hoàng hỏi, ông giãi bày hết nỗi lòng:</p><p> </p><p><em>&quot;Tôi vốn không phải là người Nhật mà là một người vong mạng Việt Nam. Sau khi thất bại trong việc chống Pháp, tôi trốn qua Xiêm, qua Trung Hoa rồi tới đây, may được Bệ hạ tin dùng. Nay thấy quý quốc thắng Nga, làm vẻ vang cho giống da vàng, tôi nghĩ đến tình cảnh nước tôi mà không cầm được giọt lệ&quot;.</em></p><p> </p><p><em>&quot;Bao giờ dân nước tôi mới được một bữa yến như bữa này của quý quốc!&quot;</em></p><p><em> </em></p><p>Thiên hoàng Minh Trị khen ông là người ái quốc, an ủi ông mấy lời và từ đó các nhà cầm quyền Nhật rất có cảm tình với ông. Ông làm quen với các nghị sĩ Nhật như Inukai Tsuyoshi (Khuyển Dưỡng Nghị ), Okuma Shigenobu ( Đại Ôi Trọng Tín), tỏ ý muốn cầu viện Nhật để đuổi Pháp. Họ bảo phải chờ cơ hội vì Nhật Bản còn lo đánh Nga mà cũng chưa có hiềm khích gì với Pháp. Rồi họ khuyên ông:</p><p> </p><p><em>&quot;Trước hết các ông phải lo phát triển phong trào duy tân trong nước để nâng cao dân khí, dân trí cho đại sự dễ thành. Muốn duy tân, không thể trông cậy ở Pháp được vì Pháp không thực tâm khai hóa, nên phải lựa những thanh niên tuấn tú đưa qua đây, nước chúng tôi sẽ đào tạo cho.&quot;</em></p><p> </p><p>Inukai lại hứa tận lực giúp cho các học sinh Việt Nam được phép cư trú và được miễn học phí. Tăng Bạt Hổ xét lời khuyên đó nên xin phép chính phủ Nhật, tức tốc về nước.</p><p> </p><p>2) Lúc đó trong nước Phan Bội Châu cùng với các đồng chí nhờ được truyền bá các tư tưởng dân chủ qua các sách &quot;tân văn&quot; của Khang Hữu Vi và Lương Khải Siêu nên có chủ trương đánh đổ Pháp thành lâp quân chính thể quân chủ lập hiến,  Duy Tân hội được lập ở Quảng Nam cùng thống nhất phò tá hoàng thân Cường Để làm vua sau khi thành công. Khi Tăng Bạt Hổ trở về nước có bắt liên lạc với Pha Bội Châu và Cường Để, năm sau đó 3 người Phan Bội Châu Tăng Bạt Hổ và Đặng Tử Kính cùng nhau sang Nhật đặt quan hệ cầu viện chính thức. Trên đường đi có ghé qua Quảng Châu gặp Lương Khải Siêu, Phan Bội Châu cũng được Lương Khải Siêu với tư cách là một nhà cách mạng rất nổi tiếng dùng uy tín của mình giới thiệu với Inukai và một số chính khách khác của Nhật nên phong trào bước đầu đạt được đến những thuận lợi. Lương Khải Siêu khi bút đàm với  Phan Bội Châu có nói:</p><p> </p><p><em>&quot;Không lo quý quốc không có ngày độc lập, chỉ lo quốc dân không có tư cách độc lập&quot; </em></p><p> </p><p>Rồi khuyên ông vào việc tập trung lo bồi dưỡng nhân tài cho cách mạng, chuẩn bị thực lực khi có thời cơ, nên ngay từ đầu công cuộc Đông Du đã là &quot;cầu học&quot;</p><p>Sau đó thì như mọi người đều biết các du học sinh được đưa sang Nhật học được vài năm thì phong trào bị dập tắt do Nhật Pháp ký thỏa thuận với nhau. Năm 1909 thì phong trào chấm dứt hẳn khi tất cả các du học sinh đều bị trục xuất về nước.</p><p> </p><p>Con đường của lịch sử tuy quanh co khúc chiết như vậy nhưng rất có logic và hợp lý, còn trong phim thì hoàn toàn rất phản logic nếu không muốn nói là có những chi tiết nhân vật ( Phan Bội Châu ) hành động một cách ngớ ngẩn. Có thể kể ra một loạt tình tiết</p><p> </p><p>1) Phan Bội Châu được miêu tả như một anh chàng phiêu liêu và sốc nổi.</p><p> </p><p>Phan Bội Châu đang bị quân Pháp đuổi bắn, nhảy lên thuyền-&gt; vèo cái trôi dạt sang Nhật, không có chi tiết tàu đắm ( vì gặp giống tố gió bão gì ) tự nhiên nằm trên bãi biển kiểu thủy thủ shinbat hay robison? Người xem có thể hiểu đây là do vô tình tới Nhật chứ chẳng thấy chí hướng Đông Du cầu viện ở đâu? Giả sử là có chí hướng đó không nói ra thì  chi tiết sau đó cũng phủ định ngay điều này. Khi gặp những ngư dân ở bờ biển thì phản ứng một cách rất bản năng ( cầm gậy đánh trả). </p><p> </p><p>Một là Phan Bội Châu khi đến nước Nhật cũng đã gần ở vào cái tuổi &quot;tứ thập nhi bất hoặc &quot; là một bậc túc nho uyên bác lúc nào cũng hành động theo cung cách của người quân tử không có cái lý do nào lại phản ứng hũng hãn như một anh chàng nông dân thiếu hiểu biết như vậy. Hai là bản thân ông là một nhà cách mạng đã cầu tiến trước khi đến nước văn minh để cầu viện thì đều có tìm hiểu trước về đất nước đó, ông phải tin tưởng vào sự văn minh của đất nước đó, cái văn minh có thể trợ giúp cho dân tộc mình tìm độc lập thì mới đến, không có lý nào lại coi nơi đó như nơi xa lạ đầy kẻ man rợ tới mức một ông bác sĩ ăn mặc chỉnh tề đến mà vẫn lo người ta làm hại mình.</p><p> </p><p>2) Vai trò của bác sĩ Asaba được thổi phồng một cách quá đáng.</p><p> </p><p>Trong thực tế ông không gặp PBC ở làng quê mà quen biết PBC ở Tokyo, nhiều lần trợ giúp tiền bạc cho phong trào Đông Du, sự giúp đỡ ấy được PBC khắc trong bia tưởng niệm là &quot;ông giúp như trời, tôi chịu như biển&quot;, nó rất to lớn nhưng biến ông thành cầu nối để PBC liên hệ với chính giới Nhật Bản thì là một việc làm xuyên tạc lịch sử, một bác sĩ bình thường không thể có quan hệ đối với các nhân vật quan trọng như vậy được, suốt từ đầu đến cuối phim dường như bác sĩ Asaba mới là nhân vật đóng vai trò chính trong toàn bộ công cuộc Đông Du, như đưa PBC tới gặp Inukai ( trong phim còn nhầm lẫn là Inokai và còn gọi Inukai là thủ tướng , đúng là Inukai sau này có trở thành thủ tướng Nhật nhưng đó là chuyện của hơn chục năm sau, còn lúc đó ông ta mới chỉ là một chính khách của Đảng Tiến Bộ ) để ông có thể thực hiện việc cầu viện.</p><p> </p><p>Thông thường thì trong các bộ phim việc cường điệu hóa vai trò của một nhân vật nào đó thường được hay sử dụng, tuy nhiên trong phim này việc cường điệu hóa vai trò Asaba đồng thời với việc làm lu mờ vai trò của PBC và những nhà cách mạng Việt Nam khác.</p><p> </p><p>Rõ ràng như đã nói ở trên, sở dĩ việc đặt được quan hệ giữa các nhà cách mạng Việt Nam với chính giới Nhật gặp được thuận lợi là nhờ nỗ lực dũng cảm của Tăng Bạt Hổ chiến đấu trong quân Nhật lập được thành tích, sau đó là thái độ khảng khái yêu nước của ông trước triều đình Nhật khiến người Nhật khâm phục mà có tâm muốn giúp đỡ, đó là sự nỗ lực tự thân của các nhà cách mạng Việt Nam, có tự mình giúp mình trước thì trời mới giúp mình sau.</p><p> </p><p>Đó cũng không chỉ là nỗ lực của riêng TBH mà còn là nỗ lực của nhiều nhà cách mạng khác nữa, làm cách mạng bao giờ cũng có tổ chức, đoàn thể,  có mạng lưới , phải dày công xây dựng network mới có thể thành. Con đường đi đến Nhật qua rất nhiều ngả, bên Trung Quốc có các lãnh tụ Cần Vương cũ như Tôn Thất Thuyết, Nguyễn Thiện Thuật vv... Chính mạng lưới của các nhà cách mạng cũ ấy đã đưa được PBC đến với Lương Khải Siêu, rồi được Lương Khải Siêu giúp sức giới thiệu một lần nữa PBC với các chính trị gia Nhật. Con đường cách mạng cũng phải trải qua nhiều lắt léo mới đi được chứ đâu có dễ dàng theo kiểu</p><p> </p><p>Gặp ông bác sĩ vô danh-&gt; Gặp thủ tướng về hưu là người cùng làng--&gt;Gặp thủ tướng đương thời.</p><p> </p><p>Liệu có ông thủ tướng nào tiếp những người vô danh tiểu tốt chỉ vì &quot;ánh mắt&quot; của người đó nói rằng anh ta có khả năng &quot;xoay chuyển thời thế&quot;.  Chính trị bao giờ cũng có yếu tố vụ lợi. Không có thương hiệu làm sao làm sao có chuyện người ta bắt tay làm ăn với mình. PBC là một trong những nhà cách mạng lỗi lạc đương thời của Việt Nam, uy tín và thương hiệu cá nhân của ông vô cùng lớn, Lương Khải Siêu cũng có một thương hiệu cá nhân rất lớn ở Trung Quốc nên ông sẵn sàng tiếp một nhà cách mạng Việt Nam như PBC. Thương hiệu đó đều là do nỗ lực hoạt động của nhà cách mạng PBC, thành quả của cách mạng ( việc đưa được du học sinh sang Nhật ) thì vai trò chính là do PBC và các nhà cách mạng Việt Nam khác chứ đâu có chuyện những nhà cách mạng Việt Nam được mô tả như những người ăn mày trong phim.</p><p> </p><p>PBC là một nhà cách mạng chuyên nghiệp và lão luyện, ở trong nước ông đã đi khắp ba miền kết giao với các chí sĩ yêu nước vận động cho các tổ chức cách mạng nên rất nhiều kinh nghiệm, làm gì ông cũng đều có tính toán, ông biết đến gặp ai và nhờ giúp đỡ cái gì để được việc. Ngay cả việc đưa Kỳ Ngoại Hầu Cường Để sang Nhật cho thấy việc đi Nhật của ông có trù bị kỹ lưỡng.</p><p> </p><p>Một là bản thân ông tuy là nhà cách mạng nổi danh ở trong nước như ra nước ngoài chưa hẳn có vị thế được coi trọng  nên ông đưa Cường Để ( dòng dõi hoàng tộc ) sang để thể hiện tính chính danh, có đủ danh phận để đại diện cho tổ chức cách mang Việt Nam và nhân dân Việt Nam, sang Nhật cầu viện với tư cách chính thống, quốc gia cậy nhờ quốc gia. Nước Nhật hiện là nước có vua, nên việc đưa một hoàng thân sang thì cũng dễ được ủng hộ hơn. Ông còn tỏ ý rằng Nhật Bản sẽ có nhiều quyền lợi kinh tế ở Việt Nam nếu sau này Việt Nam giành được độc lập ( với sự trợ giúp của Nhật ).</p><p> </p><p>Đó là cách mà một nhà cách mạng làm, còn cách mà nhân vật trên phim làm đó là gì?</p><p> </p><p>Khi được dẫn đến gặp Inukai, PBC suốt buổi chỉ một mực nói xin vũ khí về đánh Pháp, sau đó được thông báo là sẽ không được giúp thì tỏ ra &quot;sốc&quot; . Mình đánh giá đây là một chi tiết cực kỳ ngớ ngẩn. Một người đầu óc bình thường với tầm suy nghĩ trung bình khi đặt vào 1 situation như thế cũng không tỏ ra khờ dại đến như vậy.</p><p> </p><p>Một anh chàng không tên không tuổi trôi dạt đến từ bờ biển, không danh phận không lực lượng chẳng đại diện cho ai từ dưng sồn sồn đòi người ta cấp vũ khí để &quot;tôi về đánh Pháp&quot; ( chẳng lẽ đánh Pháp một mình à ). Muốn người ta giúp đỡ thì cũng phải chứng tỏ cho họ thấy thực lực của mình ra sao, ở trong nước được quần chúng ủng hộ thế nào, có cơ sở lớn mạnh thế nào, nhưng thực tế trong phim không hề nhắc tới. Thử xem phim lịch sử Tàu, bao giờ cũng thấy có các lãnh tụ như Tôn Trung Sơn, Tưởng Giới Thạch hay Mao Trạch Đông diễn thuyết biện luận trước đám đông hoặc đối phương, cho thấy tài trí mưu lược của họ, thấy được tầm vóc tư tưởng của họ. Nhưng đằng này phim về PBC thì thế nào?  Nhân vật không cho thấy được tầm vóc lớn lao vĩ đại của nguyên mẫu mà còn làm cho nguyên mẫu trở nên kém cỏi dưới mức trung bình.</p><p> </p><p>Cả phim chỉ có mỗi điều được nhắc đi nhắc lại ánh mắt của PBC cho thấy ông là người có chí lớn, quyết tâm giành độc lập cho dân tộc, nhưng cái nhân vật trong phim được miêu tả là có chí lớn ấy mỗi lần gặp khó khăn lại tỏ ra nản chí, bi quan, để rồi ông bạn Nhật Bản lại có mặt đúng lúc để sốc dậy tinh thần, tiếp sức cho ông đi tiếp, thế rốt cuộc cái chí lớn, tài năng hơn người ấy của PBC thể hiện ở chỗ nào ?</p><p> </p><p>Các nhân vật phía Nhật ( chỉ đề cập đến nhân vật lịch sử xung quanh PBC, không care mấy ông giám đốc hay và bà già trông bia đá ) thì được xây dựng rất tốt. Cảm tưởng rằng những người này tố chất con người thật phi thường. Bác sĩ Asaba thì điềm đảm bình tĩnh, cương nghị thẳng thắn, trước sau như một thể hiện quyết tâm ý chí của mình không đổi, cô y tá akane thì nhiệt tình tận tụy với ông bác sĩ như ông đã tận tụy giúp PBC ( cảm giác còn hơn cả bà vợ ) cả 2 người này đều là mẫu người sống vì lý tưởng, chết vì lý tưởng. Mỗi lần hành động Asaba đều không hề do dự lưỡng lự, không gì cả được ông dù ốm đau bệnh tật nhưng chí đã quyết thì vẫn làm. Ông không than phiền với ai trong khi PBC gặp khó khăn gửi thư than vãn, cách mạng bị đàn áp thì quỳ dưới mưa khóc. ( đọc văn chương PBC thì thấy ông là người rất hào sảng ngạo nghễ, chưa hề tỏ ra thoái chí trước bất cứ hoàn cảnh nào không thể nào có những hành động yếu đuối non nớt thiếu kinh nghiệm như trong phim ).</p><p> </p><p>Một người Nhật bình thường không có tên tuổi trong lịch sử Nhật Bản được miêu tả như thế còn một nhà cách mạng lỗi lạc thì chẳng khác gì trẻ con đứng cạnh người lớn Asaba?  Liệu rằng với cách làm phim thế này có ai đó sẽ đặt câu hỏi rằng phải chăng một người bình thường ở Nhật còn hơn các bậc hào kiệt lẫy lừng ở Việt Nam. Người ta sẽ tin rằng việc nước Nhật như ngày nay văn minh còn Việt nam kém cỏi đúng là chuyện đương nhiên vì bậc hào kiệt của Việt Nam khí độ còn thua một người Nhật vô danh.</p><p> </p><p>Thật buồn cho các bậc hào kiệt như Phan Bội Châu, đến tận ngày nay mà đám con cháu bất tài làm một bộ phim đáng hổ thẹn về ông với danh nghĩa vinh danh nhà chí sĩ yêu nước Phan Bội Châu. Phim về lịch sử thì phải làm cho người ta hiểu rõ hơn về lịch sử chứ không phải cẩu thả làm cho qua chuyện thành ra bôi nhọ lịch sử thế này. Báo chí thì quảng cáo là bộ phim lớn với kinh phí khủng hơn nhiều lần bộ phim bom tấn khác, còn đưa đi tranh giải bông sen vàng. </p><p> </p><p>Lúc trước khi thấy đăng tin tuyển diễn viên quần chúng trên Cộng đồng Việt Nhật, rồi thấy ảnh Ngô Duy Sơn up lên khi đi đóng phim có vẻ ekip làm việc rất tận tình và chuyên nghiệp. Mình đã rất kỳ vọng nó là một bộ phim hay chất lượng để mọi người có thể hiểu hơn về Phan Bội Châu và lịch sử hào hùng của dân tộc nhưng rốt cuộc thì thấy không phải sạn hay sỏi mà là toàn là đá tảng. Lỗi không phải ở anh em diễn viên ( trong đó có các anh em trong Cộng đồng Việt Nhật chúng ta ) mà lỗi ở đạo diễn và những kẻ đứng mũi chịu sào phía Việt Nam khi làm bộ phim này.</p><p> </p><p>Còn về phía Nhật mình thực sự thấy họ làm phim thành công vì người Nhật nào xem phim đó cũng có thể tự hào về Nhật Bản, còn cá nhân mình xem xong mình lại cảm thấy xấu hổ về người Việt Nam ( không phải xấu hổ về các bậc tiền bối như Phan Bội Châu ) mà xấu hổ về những người Việt vô trách nhiệm tạo ra một bộ phim sai lạc như thế này. Vô trách nhiệm với tiền nhân và vô trách nhiệm với những công chúng.</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-09-30T10:35:56+0000","updated_time":"2013-09-30T14:33:09+0000","revision":730385310311482}