{"id":"730922053591141","subject":"Một số châm ngôn tiếng Nhật","message":"<p>Nguồn: tiengnhatclub.com  <br />Tác giả: mesume<br /><br /> 1/ 大きな野望は偉大な人を育てる.<br /> Hi vọng lớn làm nên người vĩ đại<span><br /><br /> 2/ 同病相哀れむ.<br /> Đồng bệnh tương lân ( nỗi đau làm người ta xích lại gần nhau)<br /><br /> 3/ 単純な事実に、ただただ圧倒される。<br /> Những sự thật giản đơn thường gây kinh ngạc<br /><br /> 4/ 自分の行為に責任を持つべきだ。<br /> Phải tự chịu trách nhiệm với những hành động của mình<br /><br /> 5/ 偉大さの対価は責任だ。<br /> Cái giá phải trả cho sự vĩ đại là trách nhiệm<br /><br /> 6/ 偉大なことを成し遂げる為には、行動するだけでなく、夢を持ち、計画を立てるだけでなくてはならない。<br />\n Để đạt được những thành công vĩ đại, chúng ta không phải chỉ hành động \nmà còn phải mơ ước, không phải chỉ biết lập kế hoạch mà còn phải tin \ntưởng<br /><br />7/ 熱意なしに偉大なことが達成されたことはない<br /> Không có sự vĩ đại nào đạt được nếu không có sự nhiệt tình, nhiêt tâm<br /><br />8/ お坊さんは、盗みはいけないと説教しておきながら、袖の中にはチョウを隠していた<br /> miệng nhà sư thì bảo không được ăn trộm, nhưng nách lại giấu con ngỗng<br /><br />9/ 七転び八起き<br /> 7 lần ngã 8 lần đứng dậy<br /> Sông có khúc, người có lúc. Dù có thất bại lặp đi lặp lại nhiều lần cũng không nản chí, gượng dậy và cố gắng đến cùng<br /><br />10/ 水に流す<br /> để cho chảy vào trong nước<br /> Hãy để cho quá khứ là quá khứ. Quên những rắc rối, và những điều không hay trong quá khứ, hoà giải và làm lại từ đầu<br /><br />11/ 一期一会<br /> Đời người chỉ gặp một lần<br />\n Nhất kỳ nhất hội. Câu này có nguồn gốc từ một triết lý trong trà đạo: \ntriết lí này cho rằng: mọi cuộc gặp gỡ của chúng ta với một ai đó đều \nchỉ có một lần nên chúng ta nên trân trọng những cuộc gặp gỡ ấy, đối xử \nvới người đó bằng tấm lòng chân thành để về sau không phải tiếc nuối<br /><br /> 12/ 母の愛はいつまでも強い<br /> tình yêu của người mẹ luôn bền vững theo thời gian<br /><br />13/ 孵らないうちから雛を数えるな。<br /> Đừng có đếm gà khi trứng còn chưa nở<br /><br /> 14/ 苦労もしないで手に入るのは貧乏だけ。<br /> Chẳng có gì gặt hái được mà không nếm trải sự đau đớn trừ nghèo đói<br /><br />15/ 人間の一生には、苦しいことも、悲しいことも、楽しいことも、あります。でも、一生懸命生きましょう。<br /> Đời người có khi buồn đau, có khi cực khổ,cũng có lúc vui sướng. Tuy nhiên, dù thế nào cũng cố gắng lên mà sống nhé<br /><br />16/ 努力しない者に成功はない<br /> Đối với những người không có nỗ lực thì không có khái niệm thành công<br /><br />17/ 何をするにしても、よく考えてから行動しなさい<br /> Dù làm gì đi nữa cũng phải suy nghĩ kĩ trước khi quyết định<br /><br />18/ 勝つにしても負けるにしても、正々堂と戦いたい<br /> Dù thắng dù thua, tôi cũng muốn chiến đấu một cách đường đường chính chính<br /><br />19/ 人には自由があるからといって、何をしてもいいというものではない<br /> con người đâu phải cứ có tự do là muốn làm gì cũng được<br /><br />20/ 自分の能力以上の仕事を与えられるのは悪いことではない<br /> Được giao phó một công việc vượt quá sức mình thì ko phải là việc xấu<br /><br />21/ 困難に陥ったときにこそ、そのひとの実力が分かる<br /> Chính khi rơi vào tình trạng khó khăn mới biết được thực lực của một người<br /><br />22/ 感謝の気持ちは、古い友情を温め、新たな友情も生み出す<br /> Lòng biết ơn hâm nóng tình bạn cũ và đem lại cho ta những người bạn mới</span><br /><br /></p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-10-01T15:28:11+0000","updated_time":"2013-10-01T15:28:11+0000","revision":730922050257808}