{"id":"735244853158861","from":{"name":"Mai PB","id":"100001416272263"},"subject":"CÁCH LÀM VIỆC TẠI COMBINI","message":"<p><strong>CÁCH LÀM VIỆC TẠI COMBINI（コンビニ）</strong></p><p> </p><p>-- bài viết được thực hiện bởi An Nguyen, và một vài admin của Cộng đồng Việt Nhật --</p><p> </p><p>CÁCH LÀM VIỆC TẠI COMBINI</p><p> </p><p>Rất nhiều bạn đã hỏi mình về công việc ở Combini để tìm hiểu cách làm việc,thêm kinh nghiệm để thời gian học việc tại đây trở nên thuận tiện hơn. Combini là nơi tuyển dụng rất nhiều (đăng trên các báo và các trang web việc làm), có ở xung quanh nơi bạn sống. Làm việc tại đây bạn có thể nâng cao khả năng nâng cao tiếng nhật, tích lũy kinh nghiệm để sau này xin làm tại nơi có công việc tương tự như tại siêu thị chẳng hạn.</p><p> </p><p>Nhưng tất cả đều khó ở 1 điểm là thông tin. Dù không ít bạn làm tại combini nhưng hình như chưa ai viết 1 bài cụ thể về công việc này. Vì vậy, hôm nay mình muốn ghi 1 bài hoàn chỉnh nhất có thể. Rất mong nhận được sự chia sẻ mọi người làm ở các hệ thống combini khác nhau để những bạn khác có thể có tư liệu để tìm hiểu về công việc này.</p><p> </p><p>Cần chú ý rằng bài viết dù tốt đến mấy, cụ thể đến đâu cũng không thể giúp bạn từ không biết gì đến có thể bắt tay ngay vào công việc được. Nhưng nó sẽ giúp bạn nắm bắt nhanh hơn và rút ngắn khoảng thời gian thử việc của mình. Và đặc biệt là khi phỏng vấn xin việc ở combini, thay vì trả lời rằng chưa có kinh nghiệm thì bạn có thể nói rằng mình đã tìm hiểu ít nhiều về công việc này và có thể trả lời ít nhiều những câu hỏi về công việc của họ. Dù rằng cái bạn có chỉ là lí thuyết nhưng với những gì bạn biết cộng thêm sự năng nổ, nhiệt tình thì cơ hội của bạn là không hề thấp. Đi chợ thì ít ra có cái túi còn hơn tay không mà đi nhỉ!^^</p><p> </p><p>Combini là tên gọi chung về các cửa hàng tiện ích. Có rất nhiều cửa hàng khác nhau, nhưng mình hôm nay sẽ nói về Combini hệ thống lawson, ministop nơi mình có kinh nghiệm làm việc.</p><p> </p><p>Để có cái nhìn tổng quát thì đầu tiên phải biết công việc tại combini có gì đã. Quy lại thì nó gồm những việc như sau レジ、返品、返金、前陳、補充(ほじゅう)、ゆうバック，掃除.</p><p> </p><p>Nào, nếu như bạn đã hình dung được công việc này có những điều gì thì bây giờ hãy cùng đi sâu vào chi tiết các mục công việc khác nhau nhé.</p><p> </p><p>*A: NHIỆT KHÍ </p><p> </p><p>Vì sao điều đầu tiên không phải là レジ hay những cái khác mà phải là Nhiệt khí? Nhiệt khí ở đây là sự niềm nở, năng động, tươi sáng trong công việc. Đây cũng là tiêu chí đầu tiên để bạn có thể được nhận làm việc tại đây. Khi phỏng vấn mà thái độ trả lời thiếu tự tin, nói nhỏ không nghe rõ thì yên tâm bạn sẽ ra về mà không nhận lại cuộc gọi tiếp theo từ nơi tuyển dụng. Mình cũng mắc lỗi này nhiều, tới tận khi nhận ra mới tìm được nhận vào thử việc.</p><p>Hãy đứng trước gương mà nói cho chính mình nghe &quot;いらっしゃいませ&quot; đến khi nào bạn thấy tự tin rồi mới nói điều đó trước mặt khách hàng của bạn. Gạt bỏ đi được sự ngại ngùng thì bạn mới có thể thực sự bắt tay vào công việc này.</p><p> </p><p>Rất nhiều người có ý định bỏ việc kể từ lúc bắt đầu đứng tại máy レジ. Có 2 nguyên do cơ bản: thứ nhất là bỡ ngỡ trước việc sử dụng máy tính tiền (đó là lý do mà mình viết bài này), thứ hai  do bạn thiếu tự tin.</p><p>Có lẽ Văn hoá phục vụ và được phục vụ của Nhật khác hẳn với chúng ta. Và tất nhiên không phải ai cũng có thể là người điềm tĩnh nên đôi lúc bạn có thể gặp phải những trường hợp khách hàng nổi giận, trách mắng. Nhưng vì thế mà bạn sinh nản mà bỏ việc thì thật không nên. Bởi chấp nhận cho bạn thử việc có nghĩa họ chấp nhận luôn tình huống này. Vì thế bạn nên giữ sự tin và thay đổi tốt hơn. (Ở những nơi mình đã từng làm baito người ta có chung một nguyên tắc là khi bạn học sẽ không ai mắng bạn cả. Nhưng khi được học rồi mà vẫn không biết làm thì coi chừng đấy. Thế nên hãy cố gắng tận dụng thời gian học việc ấy nhé.)</p><p> </p><p>Sau đây là các câu bắt buộc phải nhớ, được xếp quan trọng từ trên xuống dưới:</p><p>1.”いらっしゃいませ、こんにちは&quot;</p><p> </p><p>2.&quot;ありがとうございます&quot;</p><p> </p><p>3.&quot;ポイントカードお待ちですか？&quot;: &quot;có mang theo thẻ thành viên không ạ?&quot;. Nếu có mang: &quot;ポイントカード利用(りよう)されますか？&quot;: &quot;có sử dụng điểm tích luỹ để thanh toán không ạ?&quot;</p><p> </p><p>4.”ありがとうございます。またおこしくださいませ”: &quot;cám ơn quý khách,xin mời ghé lại đây!&quot;</p><p> </p><p>5.”2番目の並びのお客様どうぞ&quot;: &quot;xin mời quý khách kế tiếp&quot; (được dùng khi khách hàng xếp hàng đông và bạn tới trợ giúp tính tiền). Có thể dùng câu văn đơn giản hơn như : &quot;お客様どうぞ！&quot; &quot;次の方どうぞ” “次のお客様どうぞ”</p><p> </p><p>6.”すみません、お待たせしました。”: &quot;xin lỗi phải bắt quý khách hàng phải đợi lâu!&quot;</p><p> </p><p>7. ”１点で１００円でございます。”: &quot;1 món 100 yen&quot;. Đối với khách mua nhiều món hàng thì thực tế không nhất thiết phải đứng đó check rồi báo giá từng cái cả mà sau khi check tất cả món hàng thì báo luôn 1 lần. Ví dụ: tổng cộng mua 10 món: &quot;10 点で1020円 になります。&quot; “会計1020円になります。”</p><p> </p><p>8. Nhiều khi khách mua 1 chai nước, hay món quà vặt nhỏ thì họ thường không thích sử dụng túi, nên những lúc vậy bạn hãy nên hỏi họ như sau &quot;袋ご利用でしょうか?&quot;: “có sử dụng túi không ạ?”. Ngoài ra bạn cũng có thể thay 袋 bằng các món như スブン (muỗng, thìa), フォーク (nĩa), ストロー (ống hút), おはし (đũa). Cũng có thể sử dụng mẫu câu “～をお付けしますか。” với các dụng cụ đi kèm này. “おはしなんぜんをおつけしますか”: “cần mấy đôi đũa ạ.”</p><p>Nếu khách hàng nói không cần thì có thể trả lời là “しつれいします。” hoặc “恐れ入ります。（おそれいります。）”</p><p> </p><p>9. ”袋分けますか？” “có muốn chia túi riêng ra không ạ?” (nếu khách mua お弁当 hay các món ăn được hâm nóng thì cần phải có túi nilong riêng mà không để kèm các món khác. Tất nhiên cũng có nhiều người vẫn thích dùng chung 1 túi).</p><p>+ Với khách mua bento, có nhiều combini sử dụng レンジ để làm nóng cơm của khách hàng ngay tại chỗ. Có thể hỏi là “お弁当温めますか”: “có hâm nóng cơm hộp không ạ.”. Nếu khách đồng ý thì hâm nóng theo thời gian ghi trên nhãn của hộp cơm. Trong lúc khách hàng chờ cơm hâm nóng xong có thể nói “少々おまちください。”: “xin hãy đợi một chút.”</p><p>+ Hoặc với khách mua ô khi trời mưa, có thể hỏi “すぐお使いになりますか。”. Nếu khách hàng trả lời có thì có thể nói “失礼します。&quot; rồi tháo phần túi nilông bọc bên ngoài ô ra và đưa cho khách. Khi đưa nhớ hướng tay cầm về phía khách, đầu ô ở phía mình. </p><p> </p><p>10. Các lời rao: Ví dụ &quot;ただいま、焼き鳥10円引きです。いかがでしょうか？” &quot;gà chiên đang giảm giá 10¥, xin mời quý khách&quot;. Thời gian thực tập thì không nhất thiết bạn phải thuộc cái đoạn rao nhưng trong công việc này thì sự đồng thanh rất quan trọng, ví dụ khi thấy lời rao trên thì bạn phải nói tiếp lời người rao là &quot;いかがでしょうか？&quot;</p><p> </p><p>Ngoài ra các câu nói như &quot;いらっしゃいませ&quot; hay &quot;ありがとうございます。またおこしくださいませ&quot; 、“おそれいります” bạn cũng phải nói như thế để rồi tập thành thói quen của bản thân. Mình nhiều khi đi siêu thị hay cửa hàng cũng hay bị líu lọng mà nói theo nhân viên cửa hàng! Chắc cũng có lẽ do bệnh nghề nghiệp mà ra!</p><p> </p><p>Nói cho cùng điều quan trọng là để che đi khiếm khuyến bản thân như thiếu kinh nghiệm hay tiếng chưa tốt thì bạn nên tạo điểm nhấn tốt bằng sự niềm nở, năng động, nhiệt tình với công việc. Lúc mới bắt đầu chắc chắn sẽ có nhiều điều không quen, nhưng trước hết cố gắng nói to và rõ ràng. </p><p> </p><p>Có thể nhờ khách hàng nhắc lại khi không hiểu hoặc xác nhận lại khi nhận 注文 (với đồ ăn phải làm nóng hay kem tươi làm tại chỗ) để tránh sai sót. Về cơ bản người ta sẽ dạy bạn, nhưng sẽ có những tình huống không lường trước được hoặc dạy mà không hết. Lúc đó đừng tự xử lí một mình mà nên bình tĩnh và hỏi hoặc nhờ nhân viên xung quanh. Tất nhiên là hỏi cái chưa biết. Còn được dạy rồi mà cứ hỏi mãi thì sẽ chẳng ai giúp bạn đâu. </p><p> </p><p>Để đi vào chi tiết nhất các công việc thì mình sẽ chia nhỏ các phần ra như: Nhiệt khí, レジ… và trong phần レジmình sẽ tiếp tục chia nhỏ ra các phần như tập làm quen với màn hình レジ, cách thanh toán tiền, cách bán đồ ăn, cách nhớ tên các loại thuốc lá và báo, cách thanh toán loppi ..vvv và sẽ chèn thêm hình để các bạn có thể dễ hình dung hơn. Bởi thế các bài viết sẽ được tập hợp tại mục ghi chú tại diễn đàn CỘNG ĐỒNG VIỆT NHẬT để mọi người không mất thời gian tìm kiếm và thuận tiện hơn cho sự chia sẻ.</p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-10-09T11:54:15+0000","updated_time":"2013-10-10T01:06:24+0000","revision":735601456456534}