{"id":"752316554785024","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Nghiệp đạo , tâm đạo, ngữ đạo","message":"<p>Vừa rồi đọc truyện cô gái thu ngân anh Mai PB post</p><p> </p><p><a href=\"https://www.facebook.com/groups/229244010425617/permalink/682464268436920/\">https://www.facebook.com/groups/229244010425617/permalink/682464268436920/</a></p><p> </p><p>Có lẽ đây cũng là một loại chicken soup kiểu Nhật, thường thì các câu chuyện chicken soup khi mình đọc xong thì mình đều không thấy cảm động vì mình biết các truyện chicken soup thường không có thật, đều do hư cấu mà ra, dù vậy mình rất coi trọng khía cạnh triết lý của nó, vì người viết đã có sự đầu tư công sức để sắp đặt nội dung câu chuyện một cách dễ đi vào lòng người, đóng gói trong đó những thông điệp nhân văn sâu sắc. Mình thì mình nghĩ trong thực tế sẽ không có một cô gái người Nhật cụ thể với các tình huống được mô tả trong câu chuyện đó, tuy nhiên triết lý rút ra từ câu chuyện đó lại là một triết lý có thực trong đời sống của người Nhật Bản và họ vận dụng nó vào cuộc sống ở cấp độ khác nhau. Đó là triết lý về thái độ đối với công việc và cuộc sống và cao hơn nữa là nhân sinh quan của đời người. Mình xin kể với các bạn một câu chuyện khác</p><p> </p><p><em>Một nhà côn trùng học cùng bạn là nhà buôn vừa đi vừa trò chuyện trong công viên. Bỗng nhiên nhà côn trùng học dừng bước, dường như ông ta nghe thấy điều gì.</em></p><p><em> </em></p><p><em> </em></p><p><em>&quot;Sao vậy?&quot; Ông bạn nhà buôn hỏi.</em></p><p><em> </em></p><p><em> </em></p><p><em>Nhà côn trùng học lắng nghe, nét mặt rạng rỡ: &quot;Anh có nghe thấy không? Một con dế đang gáy, đó là một con dế cụ đấy”</em></p><p> </p><p><em>Ông bạn nghe ngóng mãi không ra, đành đáp: &quot;Tôi chẳng nghe thấy gì cả!&quot; &quot;Anh đợi chút&quot;. Nhà côn trùng học vừa nói vừa chạy vào lùm cây gần đó. Một lát sau, nhà côn trùng học bắt được con dế, ông ta nói với bạn: &quot;Anh thấy không? Một con dế răng trắng, cánh vàng, đó là con dế cực hiếm đấy! Xem xem, tôi nghe có lầm đâu?&quot;</em></p><p><em> </em></p><p><em>&quot;Đúng vậy, anh nghe cực chuẩn.&quot; Nhà buôn khâm phục hỏi bạn: &quot;Anh không chỉ nghe được tiếng dế gáy, mà còn biết được chất lượng dế. Làm sao anh nghe ra được?&quot;</em></p><p> </p><p><em>Nhà côn trùng học đáp: &quot;Con dế này gáy chầm chậm, mấy phút mới gáy hai, ba tiếng. Dế nhỏ gáy gấp hơn, tiếng gáy cũng đều. Dế đen, dế đỏ, dế hồng, dế vàng… có tiếng gáy khác nhau. Tiếng kêu của dế vàng có thanh kim. Sự khácbiệt trong tiếng dế kêu cực tinh tế, vì thế phải để tâm mới nhận ra được. &quot;</em></p><p> </p><p><em>Họ vừa trò chuyện vừa ra khỏi công viên và đi ra đường cái. Bỗng nhiên, nhà buôn dừng bước và nhặt lên một đồng xu. Trong khi đó, nhà côn trùng học không nghe thấy tiếng đồng xu rơi, vẫn phăm phăm bước tiếp.</em></p><p> </p><p><em>- Câu chuyện đó nói lên điều gì?</em></p><p> </p><p><em>Nhà côn trùng học chỉ để tâm đến côn trùng nên nghe được tiếng dế. Nhà buôn chỉ để tâm đến tiền, vì thế ông ta nghe được tiếng đồng xu rơi. Câu chuyện nói rằng, bạn để tâm vào đâu, sự nghiệp của bạn ở đó.</em></p><p> </p><p>Điều này cũng giống với ví dụ trong câu chuyện về cô gái thu ngân, cô không thể dừng chân tại nơi làm việc nào khi mà tâm trí của cô không đặt vào nó, chỉ khi cô gái lựa chọn thay đổi nhận thức của mình để tìm ra động lực cho công việc của mình thì dù làm một công việc với vẻ bề ngoài rất tầm thường và nhàm chán nhưng lại có thể là nơi cô tìm ra được cánh cửa mở ra con đường sự nghiệp cho mình. Đây là một điều có thực trong tâm thức của người Nhật, đã bao giờ các bạn từ hỏi tại sao sản phẩm của người Nhật biểu hiện đầy đủ sự tinh tế,khéo léo cũng như tỉ mỉ của người tạo ra nói chưa? Cho dù đó là sản phẩm thủ công hay sản phẩm được sản xuất hàng loạt từ dây chuyền sản xuất tự động thì cũng đều có đặc điểm chung giống nhau đó là hướng đến sự hoàn hảo.</p><p> </p><p>Trước đây mình cũng đã đặt ra một câu hỏi và đi tìm cho mình câu trả lời, sau này mình tìm thấy được câu trả lời ấy trong tác phẩm Myamoto Musashi của nhà văn Yoshikawa Eiji , tác phẩm được xem là nếu chưa đọc nó thì chưa biết đến một nửa văn học Nhật Bản bởi vì bất cứ cái gì chứa đựng trong tâm hồn người Nhật cũng chứa đựng cho tác phẩm này. ( mình sẽ giới thiệu với mọi người sau về tiểu thuyết này ).  Câu trả lời mà mình tìm thấy là gì?</p><p> </p><p>Mọi người thì ai cũng đều nghe đến Kiếm đạo, Võ sĩ đạo, Trà Đạo, hay như môn karatedo ( Không Thủ Đạo ) rồi, tại sao ngay cả việc uống trà cũng thành đạo được, với những nước như  Việt Nam chúng ta thì có vẻ rất khó hiểu về sự cầu kỳ đó, rồi rất nhiều các thứ khác như cắm hoa, gấp giấy, trồng cây cảnh (bonsai ) ở nước khác là những thứ bình thường khi sang đến Nhật thì nó lại thành một nghệ thuật. Bởi vì sự khác nhau không nằm ở hình thức và tên gọi bề ngoài mà là ở nội dung bên trong. </p><p> </p><p>Hồi mình còn ở Nhật, gần nhà mình ở có một cái Auto Salon, trên đường mình đi từ nhà ra siêu thị hay phải đi qua cái cửa hàng ô tô đó, nhiều khi đi mua đồ cho cả tuần xách nặng mỏi tay nên đến chỗ đó mình hay ngồi nghỉ lại, và mình có được một quan sát rất thú vị đó là mỗi lần nhân viên cửa hàng ra tiễn khách, dù khách đã lên ô tô và đi rồi nhưng họ vẫn cúi chào rất lâu rồi mới ngẩng đầu dạy. Lúc đầu mình nghĩ “bọn này hâm” làm thế thì thật là thừa, người ta đi mất rồi có ai biết là họ chào đâu mà cúi đầu làm gì. Nhưng nhiều lần mình bắt gặp điều đó nên mình cũng phải hoài nghi suy nghĩ của mình, tự đặt câu hỏi liệu đánh giá của mình như vậy có thực sự khách quan và chuẩn xác không? Mình nghĩ rằng dùng cái view và tư duy của người Việt Nam thì sẽ không thể hiểu được những hiện tượng trong xã hội Nhật và chỉ khi chúng ta tư duy như người Nhật ta mới hiểu được họ.</p><p> </p><p>Câu trả lời mình tìm thấy bằng cách “ngộ ra” sau khi đọc Musashi, nhân vật kiếm hào số một Nhật Bản nói một câu đại ý rằng “Kiếm đạo không phải là đạo luyện kiếm, đạo thì vô hình và ở đâu cũng giống nhau, luyện kiếm chỉ là con đường, là công cụ  để đạt đến đạo mà thôi”.  Từ đó mình mới hiểu ra rằng tất cả các môn khác cũng thế, dù là cắm hoa, uống trà, gấp giấy etc…đều là con đường để đạt đến đạo, đến sự hoàn mỹ trong tâm thức người Nhật, trà đạo không phải là cái đạo của việc uống trà, mà là thông qua việc uống trà để thấu hiểu đạo lý sự vật qua tách trà. Từ lối tư duy đó mình cũng lý giải được việc những người bán hàng kia vì sao họ cúi đầu chào cái “đít ô tô” sau khi khách đã đi rồi, kỳ thực họ không chỉ cúi đầu chào khách hàng mà đó còn là nghi thức của họ đối với chính chuẩn mực con người họ, giống như vị sư hàng ngày niệm tràng hạt, một cách để họ tắm rửa gột sạch tâm hồn mình.</p><p> </p><p>Mình cũng có nghiên cứu về đạo Phật và là một người luôn theo đuổi tinh thần duy lý của khoa học, cả Phật Giáo và Khoa Học đều nói rằng chân lý của vũ trụ hiện hữu trong vạn vật. Bất cứ sự vật hiện tượng nào cũng chứa đựng những quy luật phổ quát của vũ trụ ở cấp độ này hay cấp độ khác. Mình nghĩ rằng trong văn hóa và trong tinh thần của người Nhật cũng thấm nhuần điều này, thế nên họ có thể trở thành một trong những dân tộc sở hữu cả hai thứ văn minh vật chất và văn minh tinh thần, có nền tảng khoa học kỹ thuật tiên tiến nhất nhì thế giới đồng thời cũng có một xã hội ổn định trật tự trong sự đa dạng và hài hòa, dù không phải là không có mặt trái, không có cái gì là tuyệt đối cả .</p><p> </p><p>Mình làm phần mềm nên cũng lại diễn giải mọi thứ theo tư duy phần mềm, có thể xem đó là cách mà họ lập trình và cài đặt hành vi của mình, xây dựng những phần mềm tinh thần ( mental software ) cho họ, và nhờ có phần mềm ấy mà họ thành công cũng giống như cô gái thu ngân kia, trước cô làm việc như một cái máy vô hồn giống như con robot vì trong đầu cô chỉ cài đặt thứ phần mềm dành cho “con người công cụ” mà không phải là phần mềm dành cho &quot;con người tự do&quot;, về sau cô tự xây dựng cho mình một mental software mang tín con người  cho riêng mình nên cô đã giành được tình cảm và sự yêu mến của mọi người, phần mềm ấy phân biệt cô với các cô thu ngân khác trong siêu thị và giúp cô đạt được một bước tiến mới trong sự nghiệp của mình. Đó là bài học cho tất cả chúng ta với những ai muốn có được thành công.</p><p> </p><p>Quay trở lại với một bài học gần gũi hơn cho cộng đồng của chúng ta, những người có mặt ở đây dù với trình độ rất khác nhau nhưng chúng ta cùng đi trên một con đường ( đạo ), chúng ta là đồng đạo của nhau trên con đường trau dồi kỹ năng tiếng Nhật, tri thức khoa học cũng như hướng tới một nếp sống văn minh như xã hội Nhật mà chúng ta có cơ hội tiếp xúc. Mình có một thông điệp gửi tới mọi người “đừng có xem việc học ngoại ngữ nói chung và  tiếng Nhật nói riêng là một việc học, mục tiêu chúng ta không phải là ngôn ngữ không phải là việc học mà là đạo, ngôn ngữ chỉ là con đường giúp chúng ta đạt được đạo và hiểu đạo mà thôi :D” mình tin rằng nếu các bạn suy nghĩ như vậy và chịu đào sâu tìm tòi về “đạo ” các bạn sẽ tiến bộ nhanh hơn rất nhiều và thấy những điều mới mẻ trong cuộc sống mà chúng ta chưa từng thấy như cô gái kia. &quot;Ngữ đạo&quot; và &quot;Tâm đạo&quot;, &quot;Nghiệp đạo&quot; đang ở phía trước chờ chúng ta khám phá và thực hành.</p><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-11-04T16:48:05+0000","updated_time":"2013-11-04T17:12:01+0000","revision":752327468117266}