{"id":"756579911025355","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Admins, Members và văn hóa cộng đồng và một vài suy nghĩ cá nhân.","message":"<p><strong>Gửi toàn bộ các member và admin</strong></p><p> </p><p>Hiện tại thành viên group của chúng ta ngày một đông, cùng với sự gia tăng về số lượng thành viên thì sự đa dạng về thành phần xã hội tương ứng với nó cũng tăng lên theo. Gần đây trên group cũng xuất hiện thêm nhiều “hiện tượng mới” trong đó có cả “hiện tượng tích cực” và “hiện tượng tiêu cực” và đó là lý do tại sao mà tôi cần phải đưa ra topic này.</p><p> </p><p><strong>Hiện tương tích cực mà tôi muốn nói đến là có rất nhiều bạn đã đăng ký làm Admin</strong></p><p> </p><p>Khi chúng tôi thông báo tuyển thành viên và có rất đông member đăng ký, sau đó thì hầu như tất cả những người  ký đều trở thành Admin, trong số những Admin mới cũng có những bạn tỏ ra ngạc nhiên vì mình được accept một cách dễ dàng đến như vậy. Trong số các bạn member không đăng ký lại cũng có comment rằng sao lại có nhiều Admin đến như vậy, nhiều bạn tuy không comment gì nhưng chắc cũng có chung suy nghĩ như vậy vì điều đó không giống với những group khác trên facebook hay rộng ra là trên các diễn đàn mạng . Điều này thực ra rất đơn giản, không có gì khó hiểu cả.</p><p> </p><p>Nếu các bạn coi công việc làm Admin giống như công việc ăn bánh thì sẽ thấy khó hiểu vì tại sao đang có một miếng bánh đang ăn lại gọi rất nhiều người khác vào ăn, ai đến ăn cũng được à? ở đời chẳng mấy ai làm thế cả. Nhưng nếu các bạn xem công việc làm Admin giống như việc khuân vác hành lý,  các bạn sẽ thấy rằng khi có người khác nhận khuân đồ giúp cho mình thì người đang gánh đồ sẵn sàng chia đồ lại cho người khác là điều quá dễ hiểu. Mừng quá đi ấy chứ, đang phải vác đồ mà có người khác vác cùng thì ai mà chẳng được, người ta đến vác đồ giúp cho mình chứ có ăn bánh của mình đâu mà từ chối. Chính vì các Admin cũ suy nghĩ như những người gánh đồ nên mọi người đều cảm thấy vui vẻ khi có nhiều Admin mới đăng ký và đều nhất trí để các member mới đảm nhận “nhiệm vụ” Admin.</p><p> </p><p>Điều kiện để làm Admin rất đơn giản, các bạn không cần phải là người giỏi tiếng Nhật hay am hiểu về văn hóa Nhật, cũng như có kinh nghiệm gì đó liên quan đến Nhật Bản ( tất nhiên nếu ai có những điều đó thì sẽ có lợi thế hơn cho Admin đó trong việc thực hiện nhiệm vụ của mình ), thậm chí các bạn có thể không biết tiếng Nhật chúng tôi vẫn hoanh nghênh chào đó bạn. Khi một số Admin mới nói với các Admin cũ rằng “em mới học tiếng Nhật trình độ có hạn vv..” Tôi có nói với các bạn đó rằng “Ai có súng dùng súng, ai có gươm thì dùng gươm, không có súng có gươm thì dùng gậy gộc giáo mác”.  Làm Admin có thể thiếu rất nhiều thứ, nhưng chỉ cần có  2 thứ đó là “Nhiệt tình, mong muốn đóng góp cho cộng đồng ” và hai là  “Ý thức trách nhiệm đối với nhiệm vụ của mình” thì các bạn chắc chắn sẽ làm tốt công việc của mình. Những cái thiếu thì có thể học dần dần sẽ đạt được, và chính vì thiếu nhiều thứ nên chúng tôi mới làm Admin, làm Admin là cách để bù đắp những thiếu sót về năng lực, về nhận thức của mình thông qua việc gắn kết bản thân với trách nhiệm, với nỗ lực muốn đóng góp vì sự phát triển chung của cộng đồng.</p><p> </p><p>Tôi xin lấy ví dụ của chính bản thân mình để minh họa cho điều này, về năng lực ngôn ngữ nói chung và tiếng Nhật nói riêng thì tôi còn kém rất nhiều bạn member trong group này nhưng chỉ cần có thời gian thì tôi luôn cố gắng một cách tốt nhất để viết một bài chia sẻ kinh nghiệm học tiếng Nhật và ngoại ngữ của mình. Tại sao tôi làm điều đó? Là bởi vì ngoài lý do chia sẻ kinh nghiệm với người khác để họ tiết kiệm được  công sức khi học tiếng Nhật còn có một lý do khác nữa đó là tôi làm điều đó để “học”, đó là việc mà tôi làm cho chính mình.</p><p> </p><p>Các bạn đã nghe câu nói này bao giờ chưa?</p><p> </p><p><em> “Cách tốt nhất để học điều gì đó là tìm cách dạy cho người khác chính cái đó”</em></p><p> </p><p>Câu nói này nghe có vẻ rất nghịch lý, thông thường mọi người đều nghĩ mình đã không biết đang còn cần phải học thì làm sao mà dạy cho người khác được? Thế nhưng nó lại chứa đựng một chân lý rất sâu sắc bởi vì cách học tốt nhất chính là tự học, và câu nói kia chỉ ra chân lý tự học đó. Bởi vì quy luật của nhận thức là</p><p> </p><p><em>Những gì ta nghe - ta quên</em></p><p><em>Những gì ta thấy - ta nhớ</em></p><p><em>Những gì ta làm  - ta hiểu</em></p><p><em>Những gì ta dạy ( truyền đạt lại cho người khác )  - ta tinh thông</em></p><p> </p><p>Tôi muốn chia sẻ với mọi người về kiến thức vì đó là cách giúp tôi thành thạo trong việc làm chủ kiến thức ấy.</p><p>Hiện tại bây giờ có các Admin mới đang bắt đầu học tiếng Nhật và có thể coi là mới ở trình độ N5, nhưng với kể cả như vậy các bạn ấy cũng có thể mở chuyên mục N5 để cho các bạn cùng level có thể chia sẻ kinh nghiệm với nhau. Tôi tin chắc rằng “công cuộc học tiếng Nhật” của các bạn đó sẽ tiến bộ rất nhanh chóng so với khi bạn ấy chưa làm Admin.</p><p> </p><p>Chính vì thế tôi luôn khuyến khích các bạn member “xung phong” làm Admin theo tinh thần “nghé non không sợ hổ” vì điều đó tốt cho các bạn và tốt cho tất cả mọi người.</p><p> </p><p><strong>Hiện tượng thứ hai, hiện tượng tiêu cực mà tôi muốn đề cập đó có mấy vấn đề như sau.</strong></p><p> </p><p><strong>Văn hóa cộng đồng</strong></p><p> </p><p>Gần đây bắt đầu xuất hiện một số bạn khi tham gia comment các topic trên group có biểu hiện nói tục chửi bậy, nhẹ hơn một chút thì sử dụng những từ ngữ phản cảm gọi người những người khác là mày, xưng tao, thái độ tỏ ra có phần hằn học. Điều này trước đây khi lập nội quy của group chúng tôi cho rằng không cần cho vào vì nghĩ mọi người tham gia group này thường có một xuất phát điểm chung đó là đang trong quá trình học tiếng Nhật, dù sao cũng là người có học hành, nhất là lại đang học thứ tiếng của một trong những đất nước nổi tiếng là văn minh như Nhật thì chắc sẽ không có những hành vi như vậy, đưa vào nội quy là không cần thiết, nhưng cuộc sống quả thực là rất đa dạng, những thành phần như vậy đã xuất hiện nên chúng tôi phải cho thêm những điều cấm về phát ngôn trong nội quy của group.</p><p> </p><p>Còn một số biểu hiện khác gây ảnh hưởng tiêu cực tới văn hóa cộng đồng, đó là dù các bạn đó không sử dụng ngôn ngữ tục tữu, phản cảm nhưng lại comment dưới hình thức giễu cợt, mỉa mai có tính khiêu khích người khác. Những biểu hiện như thế đều dẫn tới một xu hướng chung là gây chia rẽ mất đoàn kết giữa các bạn tham gia group vì mục đích của những comment như thế chỉ là nhằm công kích cá nhân người khác thay cho phản biện, đề cao bản thân để thỏa mãn cái tôi của mình hơn là lắng nghe và tranh luận một cách lành mạnh để cùng nhau học hỏi, cải thiện bản thân mình.</p><p> </p><p>Khi một bạn mỉa mai giễu cợt người khác bạn đã động chạm đến cái tôi của người khác, những người có năng lực tự chủ kiểm soát được cảm xúc bản thân mình có thể sẽ có ứng xử một cách lý trí trước tình huống đó, nhưng số người như vậy ít, đa số ít nhiều sẽ cảm thấy tự ái vì bị tổn thương, và bị tổn thương nên có tâm lý muốn trả đũa người kia, bạn đó sẽ quay sang công kích lại bạn đã giễu cợt mình, bạn này lại cảm thấy bị động chạm đến cái tôi, và vòng quay lại bắt đầu với một mức độ “leo thang” cao hơn và trở thành cuộc cãi vã. Hệ quả là mất thời gian của cả hai bạn đó và làm cho nội dung của topic bổ ích bị mất focus, không gian cho các bạn muốn học hỏi và tranh luận bị chiếm mất ( do facebook mỗi comment lại được notify và topic được đẩy lên đầu để thu hút sự chú ý của người theo dõi ) rồi còn một di chứng nữa vẫn theo các bạn đó là khả năng mất kiểm soát cảm xúc của mình, các bạn mang theo nó trong cuộc sống thì sẽ còn gặp nhiều điều bất lợi khác ở những tình huống khác hoàng cảnh khác , tạo ra sự lãng phí cá nhân và cộng đồng ở những nơi khác nữa.</p><p> </p><p><strong>Gõ tiếng Việt không dấu và cách gõ kiểu teen</strong></p><p><strong> </strong></p><p>Điều này có phải quy định bắt buộc hay không? Tôi xin nêu ra mấy điều để các bạn làm rõ.</p><p> </p><p>Về tình mà nói thì việc gõ tiếng Việt không dấu được đại đa số mọi người xem là một việc rất nhỏ, nếu chỉ vì gõ tiếng Việt không dấu vài lần mà bị remove khỏi group thì cũng có phần bất công với các bạn đó, hiện tại trong nội quy hiện hành chưa update việc “cấm gõ tiếng Việt không dấu”, với lại nhiều bạn vào group có thể do hơi ngại một tí, hơi lười một tí mà các bạn không đọc nội quy vì dành thời gian cho những thứ bổ ích hơn nên không phải ai cũng biết nội quy yêu cầu gì, thế nên chưa rõ mình làm gì mà tự nhiên bị văng ra khỏi group thì quả thực là cũng hơi ức chế. Dù vậy thì nghĩ đến mình rồi cũng nên nghĩ cho người khác, bây giờ mình vào group có bao nhiêu người viết bài chia sẻ kinh nghiệm cho mình, như vậy mình được hưởng lợi từ người khác, nếu không có điều kiện tạo cái lợi cho người khác thì tối thiểu cũng nên tôn trọng người khác. Nhất là trong group lại có cả những bạn Nhật Bản đang muốn học tiếng Việt, nếu họ đọc những comment không dấu hoặc ngôn ngữ kiểu teen ( bản thân tôi cũng không hiểu kiểu viết này ) thì sẽ rất khó khăn cho họ. Gõ tiếng Việt có dấu trở thành trách nhiệm của mọi người trong việc sử dụng và gìn giữ ngôn ngữ mẹ đẻ của mình một cách trong sáng. Đó cũng là cách chúng ta nuôi dưỡng lòng tự hào đối với văn hóa và đất nước mình.</p><p> </p><p>Nếu các bạn chú ý gõ tiếng Việt theo đúng chuẩn thì một là các bạn đã tỏ ra tôn trọng người khác, hai là các bạn cũng giúp mình có một thói quen tốt đó là “kiên nhẫn hơn”. Đức tính kiên nhẫn sinh ra không phải khi chúng ta làm một việc lớn mà là chúng ta làm những việc nhỏ với thái độ và sự cẩn trọng như khi chúng ta làm việc lớn, một thói quen khác đó là giúp chúng ta suy nghĩ đến lợi ích của người khác nữa chứ không chỉ biết đến bản thân mình. Nhờ có thói quen “làm gì thì làm đừng làm phiền người khác” mà người Nhật có tính cách tự chủ và tạo ra được một xã hội hài hòa, mọi người chắc đều biết câu nói “gieo thói quen gặt tính cách, gieo tính cách gặt số phận” . Việc các bạn đang làm là gieo thói quen và thói quen đó tốt hay xấu thì thành quả sau này các bạn sẽ là người thụ hưởng chứ không phải ai khác.</p><p> </p><p>Cùng là một việc gõ tiếng Việt không dấu nhưng lại có sự khác biệt khá lớn trong ý thức, một số bạn gõ không dấu ban đầu là vì các bạn đó dùng điện thoại và chưa biết cách để gõ tiếng Việt nhưng chúng tôi đã có hướng dẫn các bạn cách gõ tiếng Việt có dấu, rất mừng là nhiều bạn sau khi biết cách làm đã thực hiện rất tốt việc chúng tôi khuyến cáo. Mặt khác có những bạn dù biết cách nhưng lấy lý do là các bạn ngại các bạn không thích, thực sự thì như vậy các bạn đã chưa nghĩ tới những người khác rồi. Tôi hy vọng sau khi các bạn đó đọc bài này thì sẽ có chuyển biến dù có thể nhanh hay chậm.  Và tiện đây tôi cũng xin thông báo là từ nay trở đi  yêu cầu gõ tiếng Việt có dấu và cấm dùng cách gõ kiểu teen chích thức đưa vào nội quy. Nếu bạn nào chưa biết cách và chưa có phương tiện để thực hiện điều đó thì cứ yêu cầu chúng tôi sẵn sàng trợ giúp.</p><p> </p><p><strong>Đăng quảng cáo vô tội vạ</strong></p><p> </p><p>Mặc dù group đã có nội quy rõ ràng về việc đăng tin quảng cáo cũng như các tin tuyển dụng tuy nhiên hầu như các quảng cáo vẫn xuất hiện trên group dù có thể đó là những thông tin không liên quan gì đến chủ đề Việt Nam-Nhật Bản. Điều này cho thấy biểu hiện rất thiếu ý thức của các bạn đăng tin đó, tôi cũng là thành viên của nhiều group trong đó đa phần là người nước ngoài, vậy mà thấy một đống các tin spam do người Việt Nam post lên bằng tiếng Việt, có cảm giác là các bạn đó không cần biết group đó thành phần gồm những ai, mục đích là gì, chỉ cần thấy đông đông là join vào để post lấy được quảng cáo của mình, cách làm tùy tiện như vậy không những chỉ thiếu suy nghĩ mà còn thiếu văn hóa nữa, gây phản cảm cho những người khác.  Nếu bạn nào vào group với ý đồ như vậy thì xin cảnh báo các bạn đó hãy thay đổi cách làm sao cho có văn hóa hơn chứ đừng làm như hiện nay, sẽ không có hiệu quả gì đâu mà còn gây ra phản tác dụng vì mọi người sẽ tẩy chay các bạn.</p><p> </p><p><strong>Quan hệ giữa Admin và Member</strong></p><p> </p><p>Với những hiện tượng tiêu cực xuất hiện ở trên, trong vai trò Admin chúng tôi phải có trách nhiệm nhắc nhở các thành viên, và việc này đã diễn ra, tuy nhiên trong quá trình này lại gặp một trở ngại từ một số member.  Trước hết đó là việc các member không hiểu thiện chí của các Admin. Có thể nêu ra một số ví dụ như sau. Khi tôi nhắc nhở một bạn thì bạn ấy tỏ ý rằng các Admin lấy thịt đè người cậy thế lấn lướt bạn ấy, hoặc một bạn khác comment chế nhạo rằng “Admin thanh cao quá”,  “Admin là chức vụ gì cao vậy”.</p><p> </p><p>Có lẽ vì chúng ta sống quá lâu trong một trật tự xã hội mà những cơ quan duy trì hoạt động chung của xã hội là lại là những nơi có thái độ cửa quyền nên đa số mọi người không có thiện cảm về những người làm “công vụ”. Xin thưa với các bạn rằng chúng tôi làm Admin cũng chẳng có cái gì là oai phong cả, công việc đi nhắc nhở mọi người trong group của chúng tôi chỉ là  công việc gác cổng thổi còi của anh bảo vệ. Tại sao chúng tôi lại đi làm cái việc “ăn cơm nhà vác tù và hàng tổng” chẳng  được ai trả công vừa mất thời gian công sức lại bị người khác chế giễu như vậy. Chúng tôi cũng không coi group này là của mình để lấy thái độ chủ nhà ra lấn lượt khách, chúng tôi không bao giờ coi mình là chủ nhà và member là khách.</p><p> </p><p>Tại sao chúng tôi không lập ra fanpage để câu like như nhiều nhóm khác đã làm mà lại lập group, là bởi vì chức năng của group và fanpage khác nhau. Fanpage là sân chơi của một nhóm các bạn Admin quản trị trang đó còn group là sân chơi của tất cả mọi thành viên trong group. Sự thành công của fanpage chỉ phụ thuộc vào khả năng của các bạn Admin tham gia đóng góp nội dung cho page đó thôi, còn sự thành công của group tùy thuộc vào sự đóng góp của tất cả member tham gia. Một group chỉ thành công khi member không tự coi mình là khách mà là một phần của cái ngôi nhà chung đó, là người chủ trong ngôi nhà chung ấy. Bằng chứng là có rât nhiều member đã trở thành Admin mà không hề có một cánh cổng ràng buộc nào.  Các bạn member như đã nói ở trên đã không hiểu thiện chí của chúng tôi lại cũng thiếu cả ý thức xây dựng, thật sự là điều đáng buồn.</p><p> </p><p> </p><p>Đối với các bạn gây ra những tiêu cực như vậy thì chúng tôi  (Admin những người có trách nhiệm trong việc duy trì ổn định trật tự cũng như cách cư xử có văn hóa trên group ) có thái độ như thế nào đối với họ?</p><p>Có rất nhiều ý kiến trong các bạn Admin và member cho rằng hành vi của các bạn đó gây ra tổn hại đến hoạt động chung của cộng đồng nên cần remove khỏi group.</p><p> </p><p>Tôi thì tôi nhớ đến một ví dụ  mà các bạn chắc cũng từng được tận mắt chứng kiến hay nghe thấy ở đâu đó.  Đó là việc các bậc cha mẹ ( được cho là thuộc gia đình gia giáo ) khi thấy con mình chơi với con của những nhà ( mà họ cho rằng không phải nhà lành ) thường dạy con những câu đại loại như “không được chơi với thằng ấy, bố nó trộm cắp, mẹ nó cân điêu bán thiếu, con nhà mất dạy tránh xa nó ra không thì mình cũng hư hỏng”.  Vì “gần mực thì đen”, nhưng câu tục ngữ này còn vế sau nữa  “gần đèn thì sáng”.</p><p> </p><p>Bây giờ đặt ra câu hỏi ngược lại là : tại sao không thể để các bạn “con nhà mất dạy” chơi với các bạn “con nhà gia giáo” để các bạn ấy được hưởng cái hay cái giáo dục từ các bạn được giáo dục kia theo lý “gần đèn thì sáng”, ở đời chưa hẳn đã biết ai tốt ai xấu, ai đúng ai sai, những định kiến tự cho mình đúng mình hơn người khác đều là tương đối cả và đều có những vấn đề có thể phản biện lại, nhưng một điều chắc chắn rằng nếu những định kiến được giữ thì xã hội sẽ luôn phân chia, cái hố sâu ngăn cách giữa “người tốt” và “người xấu” không thể lấp đầy, không cộng đồng nào không xã hội nào ngay lâp từ khi xuất hiện mà đã toàn người tốt cả, xã hội tốt đẹp, cộng đồng tốt đẹp là khi người ta tham gia vào đó thì những cái xấu dần dần bị mất đi, cái tốt đẹp được nhân rộng lên, mọi người cùng giúp nhau chuyển hóa theo hướng tích cực. Hãy tin rằng những cái tích cực sẽ mạnh hơn cái tiêu cực, đẩy lùi cái tiêu cực và các bạn còn thiếu ý thức ngày hôm nay, ngày mai sẽ trở nên có ý thức vì nhận được sự ảnh hưởng tích cực từ cộng đồng.</p><p> </p><p>Thế nên thực lòng các Admin không mong muốn việc phải remove bất cứ một bạn nào ra khỏi nhóm, dù bạn đó có hành vi tiêu cực chúng tôi vẫn muốn các bạn đó ở lại với hy vọng rằng qua quan sát của mình các bạn đó nhìn thấy những điều tích cực từ các bạn khác mà thay đổi theo chiều hướng tốt. Dù vậy giữa mong muốn và một thực tế là một khoảng cách, thực tế không diễn ra theo chiều hướng lý tưởng như mong muốn nên chúng tôi vẫn phải đặt ra những nội quy cho việc này. Khi gặp các bạn vi phạm Admin sẽ cố gắng nhắc nhở để các bạn đó lưu ý, sau ba lần nhắc nhở mà bạn nào vi phạm ( với ý đồ rõ ràng là coi thường nội quy không tôn trọng người khác ) chúng tôi mới phải làm cái việc không mong muốn là mời bạn đó ra khỏi group.</p><p> </p><p>Việc các bạn có ở lại group hay không tùy thuộc vào sự chuyển biến của các bạn. Và thực sự nếu bạn nào vẫn không có sự chuyển biến gì thì chúng tôi buộc phải xếp bạn đó vào danh sách tiêu cực, bởi vì đã có sự đề nghị, nhắc nhở của Admin mà các bạn không tỏ ra hợp tác thì có lẽ “tinh thần hợp tác” sẽ không thể nảy sinh trong tính cách và trong tư duy của các bạn đó, sự cố gắng của từ một phía sẽ không thể tạo nên giải pháp cho vấn đề.</p><p> </p><p>Nói đến vấn đề và nói đến giải pháp thì tôi cũng có một tâm sự và một thông điệp muốn truyền tải đến mọi người. Xã hội của chúng ta có quá nhiều vấn đề, chỉ trong một group nhỏ thôi những vấn đề đó đã biểu hiện ra sự mất đoàn kết như thế kia, rồi trong cộng đồng người Việt Nam ở Nhật đẩy rẫy những hiện tượng xấu, đã ở nơi đất khách quê người rồi mà còn lừa cả đồng hương để lấy cái điện thoại, rồi “đá đồ”, “đá tàu” để lại tiếng xấu cho người Việt Nam nói chung ở xứ người. Trong nước thì trộm cắp, cướp giật hoành hành. Chính quyền tham nhũng hủ bại, đất nước đứng trước vô vàn những nguy cơ.</p><p> </p><p>Trong tình hình đó thì mỗi người chúng ta ( tôi muốn nói đến những người cảm thấy mình cần có trách nhiệm với cộng đồng, với xã hội, với đất nước ) cần phải làm gì? “Be the change that you wish to see in the world.” Là câu nói của Mahatma Gandhi chỉ ra công thức cho sự thay đổi: Hãy là sự thay đổi mà bạn mong muốn được nhìn thấy trên thế giới này.</p><p> </p><p>Nếu chúng ta muốn được sống trong một xã hội văn minh thì hãy cư xử một cách văn minh, nếu muốn được người khác tôn trọng mình thì hãy tôn trọng người khác. Bản thân tôi cũng muốn được sống trong một xã hội Việt Nam giàu có và thịnh vượng, đi ra thế giới có thể cảm thấy hãnh diện về đất nước con người Việt Nam, nhưng điều đó hiện tại vẫn là một mục tiêu xa vời, để thay đổi được thế giới thì khó, nhưng để thay đổi được bản thân mình thì chúng ta có thể làm được.  “Be a part of solution, not be a part of problem”. Hãy trở thành một phần của giải pháp chứ đừng tự biến mình trở thành một phần của vấn đề.  Một hành động tích cực của các bạn sẽ chuyển thành một phần trong giải pháp tổng thể cho những vấn đề của xã hội ngoài kia, ngược lại chỉ một hành động tiêu cực của bạn sẽ làm cho bạn trở thành một trong những vấn đề kéo lùi sự phát triển của xã hội, của đất nước và con người Việt Nam lại.</p><p> </p><p>Khi lập ra group này, chúng tôi mong muốn rằng nó sẽ trở thành một phần của giải pháp như đã nói ở trên. Dù cũng có đầy đủ như lo toan bận rộn vì cơm áo gạo tiền của cuộc sống hàng ngày, người nào đi học thì bận rộn việc bài vở, người đi làm thì lo toan với  công việc hay gia đình, các Admin vẫn cố gắng duy trì đều đặn những việc làm “công ích” xem đó là những phần giải pháp nho nhỏ cho cộng đồng, điều đó không được trả công bằng tiền nhưng nó được trả bằng thứ đáng giá hơn đó là niềm tin, niềm tin vào sự điều tốt đẹp nơi con người. Tôi mong rằng các bạn member có thể cùng chúng tôi chia sẻ niềm tin vào một tương lai tốt đẹp hơn có được bằng sự nỗ lực góp sức chung của tất cả mọi người. Hãy làm điều đó bằng những hành động cụ thể. Xã hội luôn có 2 nhân tố, một là nhân tố tạo lập, hai là nhân tố thích nghi. Hãy trở thành nhân tố tạo lập xã hội bằng những hành động của mình, đừng chỉ bị động làm một nhân tố thích nghi. Sự lựa chọn là tùy ở các bạn.</p><p> </p><p>Thân ái</p><p> </p><p>Thành Nguyễn.</p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-11-11T18:40:00+0000","updated_time":"2013-11-11T18:52:41+0000","revision":756584527691560}