{"id":"782703781746301","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"プロジェクトＸ　Bản anh hùng ca của người Nhật","message":"<p>Vào những ngày đầu tiên mà mình học tiếng Nhật, mình có biết về một chuỗi các bộ phim do đài truyền hình NHK làm. Đó là chương trình “プロジェクトＸ２１～挑戦者たち～” (tạm dịch: “ProjectX21 – Những kẻ thách thức”) vào tối thứ Ba hàng tuần, chương trình này bắt đầu từ khá lâu rồi 28/3/2000, từ khi khởi chiếu đến đến nay đã là 13 năm, ấn tượng của mình về những bộ phim này là rất mạnh mẽ, dù vậy không rõ vì sao điều này lại ít được nhắc đến.</p><p> </p><p>Project X là câu chuyện lấy những người Nhật vô danh thành nhân vật trung tâm của câu chuyện, những người lao động bình thường thay vì các lãnh tụ, chính trị gia hay các &quot;anh hùng dân tộc&quot; như trong các bộ phim tài liệu của Việt Nam mỗi khi muốn biểu dương điều gì đó đáng tự hào về dân tộc mình.</p><p> </p><p>Xem Project X, các bạn sẽ phần nào hiểu được lý do về sự cường thịnh, hùng mạnh của đất nước Nhật Bản. Sau chiến tranh, nước Nhật sử dụng hữu hiệu các nguồn tri thức, làm cho  các cá nhân tự phát huy năng lực bởi hình thức làm việc nhóm. Project X chính là những dự án vĩ đại cho thấy sức mạnh tiềm tàng của người Nhật đã phát minh ra những sản phẩm mới đã làm thay đổi mạnh mẽ cuộc sống con người.</p><p> </p><p>Hậu đài của những sự kiện mang tính cách mạng của Nhật Bản sau chiến tranh đó được tạo nên bởi những con người như thế nào? Phía sau thành công đã có bao nhiêu câu chuyện và vô số những tổn thất lớn lao và cũng đau thương  nữa được vượt qua một cách thầm lặng ra sao? Đó là những bản anh hùng ca về sức mạnh Nhật Bản làm nên bởi rất nhiều người Nhật Bản bình dị nhất.</p><p> </p><p>Và hôm nay mình muốn giới thiệu đến các bạn những câu chuyện mang tính cách mạng của những người Nhật đi tiên phong, sự dũng cảm đối đầu với thử thách của họ để có được một Nhật Bản phát triển như ngày nay. Đồng thời cũng tự đặt câu hỏi &quot;Liệu đến bao giờ đất nước ta mới có những dự án tương tự &quot; và những con người giống như những người Nhật đứng đằng sau những dự án đó để làm nên kỳ tích cho dân tộc Việt Nam hùng cường &quot;sánh vai với các cường quốc năm châu&quot;</p><p> </p><p>Chuỗi phim sẽ được cập nhật tại đây.</p><p> </p><p>Máy tính fuji</p><p><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D6h3-MgHop1o&amp;h=1AQGlIhK0&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.youtube.com\\/watch?v=6h3-MgHop1o&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/l.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fwww.youtube.com\\u00252Fwatch\\u00253Fv\\u00253D6h3-MgHop1o&amp;h=1AQGlIhK0&amp;s=1&quot;);\">http://www.youtube.com/watch?v=6h3-MgHop1o</a></p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2013-12-23T05:00:24+0000","updated_time":"2013-12-23T05:49:06+0000","revision":782725695077443}