{"id":"794689063881106","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Tâm thư gửi các em sinh viên và thanh niên nhân sự kiện 40 năm Trung Quốc cưỡng chiếm Hoàng Sa của Việt Nam","message":"<p>Nhân sự kiện 40 năm Trung Quốc cưỡng chiếm Hoàng Sa của Việt Nam. Một sự kiện liên quan đến vận mệnh dân tộc, là việc có liên quan tới ý thức trách nhiệm của mọi người dân Việt Nam trong đó có cộng đồng chúng ta cũng là một bộ phận người Việt Nam, xin đăng tải lại tâm thư của giáo sư Nguyễn Khắc Mai gửi tới các bạn trẻ. </p><p><strong> </strong></p><p><strong>Tâm thư gửi các Em Sinh viên và Thanh niên. </strong></p><p><strong>Nguyễn Khắc Mai.</strong></p><p><strong>Chương trình Minh triết Làm chủ Biển Đông. </strong></p><p><strong> </strong></p><p>Các Em thân mến, chúng tôi xin được xưng hô như vậy cho thân mật. Trong số chúng tôi, những người gửi lá thư này, có người U90, 80, 70, nhiều người trong tuổi tứ thập bất hoặc và ngũ thập tri thiên mệnh.(*)</p><p> </p><p>Vào tháng 1- 2014 này, chúng ta đứng trước sự kiện 40 năm trước, Trung Quốc thừa cơ Mỹ rút khỏi chiến tranh Việt Nam, đang đi đêm với họ, hai miền Nam Bắc Việt Nam vẫn chưa có hòa bình, họ đã ngang nhiên tuyên bố Hoàng Sa là của họ, rồi lập tức đem cả hải lục không quân đánh chiếm Hoàng Sa, bấy giờ đang do Chính phủ VNCH quản lý. Lực lượng Hải quân Việt Nam đã chiến đấu anh dũng, bắn chìm, bắn hỏng nhiều tàu giặc, nhưng cũng tổn thất nặng nề. 74 chiến sĩ đã hy sinh oai hùng, để lại tấm gương “Quyết tử để bảo vệ Hoàng Sa thân yêu”. Bốn mươi năm qua, họ cưỡng chiếm Hoàng Sa, tổ chức nhiều hoạt đông phi pháp ở đó. Năm 1988 còn đưa quân chiếm giữ nhiều đảo và bãi đá ngầm ở Trường Sa của chúng ta. Họ còn có nhiều hành động cản trở, phá hoại những hoạt động bình thường trên vùng biển của chúng ta. Đặc biệt là họ đã đối xử vô nhân đạo, theo lối hải tặc đối với ngư dân Viêt Nam làm ăn trên vùng biển của mình.</p><p> </p><p>Chính phủ và nhân dân ta kiên quyết lên án, phản đối những hành vi trái lý, trái lẽ của Trung quốc.</p><p> </p><p>Gửi lá thư này cho các Em, chúng tôi không kêu gọi, không dặn dò, không lên lớp, mà chỉ muốn bàn bạc với các Em như những người bình đẳng, có chung một tư tưởng, một tình cảm, một trách nhiêm với Non Sông, Đất Nước của mình, không phân biệt trẻ hay già. Hơn nữa, chính các Em sẽ là lớp người nắm lấy tương lai, vận mệnh của Đất Nước, chính các Em sẽ là lớp người gánh vác những công việc to lớn, nặng nề, khó khăn, thay thế lớp người cũ, thực hiện những công việc mà cha anh đã chưa làm trọn. Cuộc đấu tranh để bảo vệ chủ quyền, đòi lại những phần đất, biển đảo của Tổ tiên đã bị ngoại bang xấu xa, gian ác cướp đoạt.</p><p> </p><p>Khi đứng trước tình hình Biển Đông ngày càng phức tạp, nóng bỏng, chúng ta nhớ tới lời dự báo chiến lược như sấm truyền của Nguyễn Bỉnh Khiêm (1491-1585):</p><p> </p><p>Biển Đông vạn dặm dang tay giữ,</p><p>Đất Việt muôn năm vững trị bình.</p><p> </p><p>Như thế, một chiến lược Biển toàn diện, quyết tâm thực thi cao, công tâm, chí lớn phải đặt ra.Thế hệ mới phải đứng trên vai cha anh, tài trí hơn, giỏi giang hơn, dũng khí hơn, nói được và làm chủ được cả trên bốn lĩnh vực: 1. Bảo vệ chủ quyền; 2. Phát triển kinh tế Biển; 3. Nâng cao trình độ khoa học Biển; 4. Xây dựng văn hóa Biển. Chính trong tay các Em là những nhiệm vụ cao cả và thiêng liêng ấy. Khi Tuổi trẻ bàn việc Ra Biển Lớn, chúng tôi từng thưa với các Em, ra biển lớn phải dọn dẹp cái ao nhà. Các Em muốn xứng đáng với Nhân Dân, với Đất Nước không thể không coi trọng “dọn dẹp cái ao nhà”. Cái ao nhà của chúng ta, nay có thể hình dung như sau: Chung quanh Ao là lâu đài, trụ sở, hội trừơng… đèn điện sáng choang… Nhưng cái “Ao Nhà” thì đầy rác, bẩn thỉu, thối tha. Để bảo vệ chủ quyền, để xây dựng Đất nước giàu mạnh, làm cho nhân dân có dân quyền, có nhân quyền, có tự do, hạnh phúc, điều trông đợi chính là ở con người. Vì thế, xin hãy kiếm tìm một nhân cách cá nhân Việt mới. Xin hãy góp sức xây dựng một nhân cách Dân tộc Việt mới. Chưa bao giờ chúng tôi thấy công việc học và hành của các Em lại đầy ý nghĩa như thế.</p><p> </p><p>Riêng năm 2014 này chúng tôi muốn bàn với các Em một việc. Hãy đánh dấu sự kiên 40 năm mất Hoàng Sa này bằng một hoạt động. Các Em hãy cùng nhau tổ chức một sinh hoạt vởi chủ đề: Tôi biết Hoàng Sa là của Việt Nam.</p><p> </p><p>Các Em hãy cùng nhau tìm hiểu, thảo luận, nêu chính kiến về 5 vấn đề sau:</p><p> </p><p>- Địa lý, địa mạo… tiềm năng kinh tế và các mặt khác của Hoàng Sa.</p><p> </p><p>- Lịch sử, pháp lý về quyền thụ đắc lãnh thổ của Việt Nam đối với Hoàng Sa.</p><p> </p><p>- Những lập luận phi pháp phi lý của phía Trung Quốc về Hoàng Sa.</p><p> </p><p>- Cuộc chiến bi hùng đã xảy ra và gương anh dũng hy sinh của 74 chiến sĩ đã quyết tử để bảo vệ Hoàng Sa.</p><p> </p><p>- Dư luận quốc tế ủng hộ lập trường của Việt Nam.</p><p> </p><p>Các Em sẽ có cơ hội làm chủ nhân của Đất Nước, học hỏi lấy từ bài học bi hùng của Dân tộc, tự tìm thấy nghĩa vụ của mình, biết đền đáp công ơn của những người đã chiến đấu, bỏ mình vì Đất nước, góp phần mở rộng dư luận trong nước và quốc tế, yểm trợ mạnh mẽ cho Nhân Dân và Chính Phủ trong sự nghiệp lâu dài và gian khó này.</p><p> </p><p>Nhân dịp này chúng tôi tha thiết đề nghị các nhà trường, các Thầy, Cô, các Cấp ủy, các cấp Chính quyền, ban Tuyên giáo, Báo chí, các Viện nghiên cứu, các tổ chức Đoàn và Hội SV… hãy cùng các Em SV, TN bằng những hình thức khác nhau, tổ chức sinh hoạt này có kết quả. Xin đừng gây cho các Em có cảm tưởng các Em đơn độc, bị khó dễ và bị những người có uy quyền quay lưng lại với giới trẻ có tâm huyết với những vấn nạn của Đất Nước.</p><p> </p><p>Sớm đưa giới trẻ Đại học vào trách nhiêm xã hội là minh triết (khôn ngoan, sáng suốt), cũng chính là trao gởi trách nhiệm và niềm tin của Dân tộc vào tay thế hệ nối tiếp. Vì thế chúng tôi thật sự cảm động và trân trọng đánh giá cao nhiều hoạt động không hề ngây thơ, tự phát của nhiều nhóm SVTN đã không hề vô cảm, rất chủ động, rất khí phách đã tố cáo trước dư luận trong nước và quốc tế những hành động sai trái xấu xa của phía Trung Quốc.</p><p> </p><p>Như Nguyễn Trãi từng nói “Bui một tấc lòng ưu ái cũ” (lòng ưu ái nghĩa là lòng lo nước thương dân, ưu quốc, ái dân), chúng tôi chia xẻ tâm tình này với các Em. Xin nhờ báo giới, các trang mạng của cơ quan, đoàn thể; các trang mạng xã hội chuyển tới các Em SVTN trong cả nước.</p><p> </p><p>Thân yêu và trân trọng chúc các Em Năm Mới khỏe mạnh, học giỏi và nhiều niềm vui.</p><p> </p><p>TM nhóm Chương trình Minh triết Làm chủ Biển Đông</p><p> </p><p>Nguyễn Khắc Mai.</p><p> </p><p>(*) Theo Khổng Tử, con người 40 tuổi thì chẳng còn nghi hoặc, 50 tuổi thì biết mệnh trời.</p><br />","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-11T12:34:11+0000","updated_time":"2014-01-11T14:56:40+0000","revision":794774633872549}