{"id":"796419497041396","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Một vài suy nghĩ về các thành viên phạm quy và cách nhắc nhở đối với các thành viên vi phạm của Admin","message":"<p></p><p></p><p>Trước đây và cả thời gian gần đây mình có quan sát được một số tranh luận ở một vài topic, và kết quả là chỉ sau vài comment trong phạm vi của chính topic đó đã có một member bị out khỏi group vì vi phạm điều 8 trong nội quy.</p><p> </p><p><em>Điều 8: Không nói tục chửi bậy hoặc sử dụng ngôn ngữ phản cảm mang tính xúc phạm hoặc có tính khiêu khích chế diễu đối với các thành viên khác. Các comment hoặc post vi phạm điều này Admin sẽ tự động xóa khi phát hiện và nhắc nhở thành viên vi phạm, trường hợp tái phạm quá 3 lần sẽ bị remove khỏi group. </em></p><p> </p><p>Và vừa rồi trong topic về &quot;hôi hoa&quot; có sự &quot;xô xát ngôn ngữ&quot; giữa một thành viên rất tích cực là 悪いな ぁ và một bạn member khác là Trần Thoại, cả 2 bạn này đều dùng những ngôn ngữ vi phạm điều 8 kia.</p><p> </p><p>Bởi vì người vi phạm là bạn 悪いな ぁ là 1 thành viên cũng khá quen thuộc nên ở đây chắc đa số admin và các thành viên cũng hiểu rõ về bạn này để biết rằng sự vi phạm kia của bạn ấy là một sự bột phát nhất thời do không kiềm chế được bản thân, dù bạn này đã chứng tỏ rằng mình là &quot;người đã và đang thực hành những suy nghĩ và lối sống văn minh&quot; qua các topic khác mà bạn đó đóng góp. Điều mình muốn chỉ ra qua ví dụ này đó là gì?</p><p> </p><p>Thế giới không chỉ có trắng và đen con, không phải là những người tốt và người xấu tồn tại song song với nhau mà trong mỗi con người chúng ta đều có cái đúng và cái sai, có ưu điểm và nhược điểm, có cả cái xấu và cái tốt, tất cả những cái đó cùng tồn tại song song với nhau và khi gặp điều kiện, môi trường thích hợp thì nó sẽ biểu hiện mạnh mẽ ra bên ngoài. <span> </span>Và trong các cuộc tranh luận thì cách ứng xử của những người tham gia tranh luận thông qua việc sử dụng ngôn ngữ lại tạo thành môi trường để các biểu hiện tốt hoặc xấu đó bộc lộ ra.</p><p> </p><p>Vì group hướng tới mục tiêu là mọi người nhau cư xử một cách có văn hóa, tạo dựng một cộng đồng những con người dù xa lạ nhưng có sự tin tưởng lẫn nhau trên cơ sở nhận thức và hiểu biết về lợi ích mà các giá trị văn minh mang lại nên mới đặt ra điều 8 trong nội quy như trên. Việc xử lý với các bạn vi phạm phải hướng tới việc loại trừ biểu hiện kém văn minh nên mình nghĩ cách làm loại trừ những biểu hiện xấu kém văn minh ra khỏi từng con người có biểu hiện đó tốt hơn là loại bỏ các bạn có biểu hiện xấu ra khỏi cộng đồng ( bằng cách ban nick ).<span>  </span></p><p> </p><p>Nếu bạn là người tư duy cụ thể bạn sẽ nghĩ rằng văn minh sẽ được tạo ra bằng cách đấu tranh với những người kém văn minh, còn nếu bạn tư duy trừu tượng hơn bạn sẽ thấy trong các cuộc chiến để giành lấy sự văn minh thì nhiệm vụ của nó phải là đấu tranh với những cái xấu, cái kém văn minh trong mỗi người chứ không phải đấu tranh với người mang biểu hiện kém văn minh.</p><p> </p><p>Một xã hội văn minh không có được bằng cách tiêu diệt hết những người xấu mà bằng cách tiêu diệt hết cái xấu trong con người</p><p> </p><p>Có thể lấy ví dụ thế này cách cư xử của chúng ta được điều khiển bởi các phần mềm tâm lý, và những người cư xử kém văn minh hơn vì phần mềm mà họ cài đặt bị lỗi hay một loại virus văn hóa giống như virus máy tính, khi một phần mềm trên máy tính bị lỗi mà bạn xử lý lỗi bằng cách đập bỏ máy tính đó đi thì phần mềm đó sẽ không còn gây lỗi trên máy tính đó nhưng khi phần mềm ấy<span>  </span>được kích hoạt trên các máy tính khác thì nó lại gây lỗi, lại tạo ra những biểu hiện kém văn minh. Và vì trong mỗi chúng ta đều mang loại virus văn hóa kém văn minh ấy nên lúc nào nó cũng sẵn sàng kích hoạt những biểu hiện thiếu văn minh của chính chúng ta và kích hoạt chương trình tương tự ở người khác, chỉ cần bạn xúc phạm người khác một câu tức là bạn đang kích hoạt virus tâm lý của mình và kích hoạt virus tâm lý của người bạn đang công kích, đó là các bạn đã tạo môi trường cho virus sinh sôi nảy nở.</p><p> </p><p>Đôi khi chính các Admin lại là người góp phần tạo ra việc sinh sôi loại virus này một cách vô tình không chủ đích, đó là khi nhắc nhở các bạn vi phạm ( các bạn này trong cơn tự ái bột phát đã kích hoạt virus liên tục làm tràn ngập ổ cứng ) lời nhắc nhở của Admin nếu &quot;ít yếu tố khoan dung, nhiều yếu tố răn đe&quot; thì lại càng làm cho lòng tự ái của các bạn đó trỗi dậy lớn hơn ( virus lây lan mạnh hơn ) vì các bạn đó nghĩ rằng Admin tỏ ra cậy quyền cậy thế ra oai với các bạn đó ( chứ không phải là đang làm nhiệm vụ ) các bạn càng phản ứng gay gắt, và tất nhiên chỉ vài phán ứng như thế thì con số 3 là một giới hạn quá nhỏ để dễ dàng vượt qua trong một cơn bùng phát cảm xúc tiêu cực.</p><p> </p><p>Đây là một kinh nghiệm của bản thân mình khi làm Admin, cách xử trí của mình khi gặp các bạn đang &quot;hung&quot; là hết sức tránh cách nhắc nhở khiến dẫn tới tình huống &quot;đổ thêm dầu vào lửa&quot; vì &quot;bạo lực không bao giờ dập tắt được bạo lực mà chỉ có lòng bao dung mới dập tắt được nó&quot; ( có những loại bạo lực ngôn ngữ như nêu trong điều 8 nội quy ).<span>  </span>Tuy nhiên mình cũng chỉ là 1 Admin trong các Admin mà thôi, mỗi người có cách xử lý khác nhau, và chỉ cần các Admin không làm điều gì sai luật thì không thể có quy định là Admin nhắc nhở thế nào là đúng, nhưng mình nói ra những điều này cũng để các admin khác có thể tham khảo cách làm. Mình cũng chưa remove một bạn nào ra khỏi group cả và mình không bao giờ mong muốn phải là việc đó. Điều mình mong muốn là có một bạn nào đó ở bên ngoài đã từng có những cư xử bột phát nóng vội, tiệc cực sau khi vào group trong qua trình tương tác với mọi người thì các bạn đó mất dần những nhược điểm đó đi chứ mình không bao giờ mong &quot;tống cổ&quot; một bạn có biểu hiện tiêu cực ra khỏi group để group giữ được tiếng văn minh tiến bộ.</p><p> </p><p>Một<span>  </span>câu chuyện ngoài lề thay cho lời kết.</p><p> </p><p>Một lần mình đi dự một talk show về chủ đề giáo dục, anh MC có nói là con anh ấy khi vào một trường có tiếng ở Hà nội ( nhiều người tại đó đã lên tiếng đó là trường Đoàn Thị Điểm ) thì anh bị nhà trường bắt ký cam kết là &quot;nếu con học lực trung bình thì phải chuyển trường&quot; anh ấy cảm thấy rất bức xúc. Mọi người cũng bức xúc vì cái danh hiệu trường toàn học sinh khá giỏi kia liệu có phải thực chất là năng lực đào tạo của trường đó cao đâu mà thực ra trường đó cứ có học sinh kém nào thì đuổi đi hết rồi. Trường tốt phải là trường mà lúc vào học sinh có thể học dốt nhưng sau khi ra trường các em đều trở nên học tốt. Đó mới là tiêu chí để đánh giá trường tốt. Mình mong muốn group, cộng đồng của chúng ta là một group tốt, cộng đồng tốt theo tiêu chí tương tự, nhưng cũng tự hỏi bây giờ các Admin và các member đã làm cho group của chúng ta tốt như vậy chưa?</p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-14T08:09:26+0000","updated_time":"2014-01-14T18:08:35+0000","revision":796707200345959}