{"id":"799741563375856","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Hoàng Sa, Trường Sa có thực sự thuộc chủ quyền của Việt Nam?","message":"<p>Vừa rồi sự kiện người Việt biểu tình tuần hành ở Tokyo có sự quan tâm đông đảo của dư luận nói chung và các bạn trong cộng đồng này nói riêng, và cũng có bạn hỏi mình mục đích của cuộc biểu tình này là gì nên nhân tiện mình xin cung cấp cho mọi người một số kiến thức liên quan đến 2 quần đảo Trường Sa và Hoàng Sa cũng như hoạt động biểu tình. </p><p> </p><p> </p><p>Mình chắc rằng có những điều mình trình bày ở đây sẽ có ít bạn đã từng được nghe thì đúng hơn. Tại sao mình lại nói như vậy? Cũng là một trong số những người dành thời gian để nghiên cứu về lịch sử tranh chấp ở biển Đông và qua quan sát của mình thì mình thấy rằng hầu hết mọi người đều có hiểu biết phiến diện về vấn đề chủ quyền đối với hai quần đảo Hoàng Sa và Trường Sa, nguyên nhân là do cách tuyên truyền của nhà nước, do lòng yêu nước mang tính chủ quan của số đông và do đây là vấn đề có tính phức tạp ( về mặt lịch sử , phức tạp chứ không phải nhạy cảm ) nếu không có sự tìm hiểu kỹ lưỡng thì sẽ không thể đánh giá và nhìn nhận đúng sự việc, thường chúng ta sẽ tim cho mình một kết luận dễ dàng từ số đông và yên tâm với kết luận đó.</p><p> </p><p>Phần I</p><p> </p><p>Mình sẽ trình bày một số nội dung tóm tắt về vấn đề tranh chấp chủ quyền đối với 2 quần đảo Trường Sa và Hoàng Sa ( Viết tắt HS, TS )</p><p> </p><p><strong>Hoàng Sa, Trường Sa thuộc chủ quyền của ai?</strong></p><p> </p><p>Chắc các bạn sẽ hỏi tại sao lại phải đặt ra câu hỏi này, đương nhiên nó là chủ quyền của Việt Nam rồi còn Trung Quốc là bọn đi ăn cướp. Xin thưa rằng bạn đã hơi vội vàng khi suy nghĩ như vậy. Mình sẽ nêu ra đây lập trường của 2 bên chính trong nội tình tranh chấp biển Đông ( có cả 6 quốc gia cùng tuyên bố chủ quyền đối với toàn bộ hoặc một phần với quần đảo này ). Cách đây khoảng 6,7 năm trên báo Trung quốc có đăng một tin với title đọc xong nghe rất hài hước “Bộ đội Việt Nam bắn rơi máy bay Philipine trên lãnh thổ thần thánh Trung Quốc” nhưng nó lại phản ánh rất đúng tình trạng tranh chấp tại khu vực.</p><p> </p><p><strong>Lập trường phía Việt Nam</strong></p><p> </p><p>Việt Nam tuyên bố rằng mình có chủ quyền với HS, TS là bởi vì phía Việt Nam đưa ra 2 loại bằng chứng </p><p> </p><p>   1.\tCác  mộc bản, châu bản của Đàng Trong và Triều Nguyễn về việc cử hải đội Hoàng Sa do các chúa Nguyễn và các vua nhà Nguyễn cử ra đảo “Vạn Lý Trường Sa” ( tên gọi chung của 2 quần đảo HS, TS ) trước đây. Ngay cả cách gọi tên cũng không thống nhất nên đây là một vấn đề lớn.</p><p> </p><p>  2.\tCác bản đồ triều Nguyển và các bản đồ do các giáo sĩ và nhà buôn phương Tây vẽ trong các sách của họ.</p><p> </p><p><strong>Bác bỏ của phía Trung Quốc</strong></p><p> </p><p>Thông thường thì chúng ta là người Việt chúng ta sẽ nghĩ  như  vậy thì đẩy đủ quá rồi, nhưng nói vậy mà không phải vậy.  Bởi vì kỹ thuật bản đồ thời xưa rất hạn chế không được như bây giờ, hình ảnh bản đồ vẽ 2 quần đảo HS,TS thường ở rất gần biển, khoảng cách giữa chúng cũng rất gần, tên gọi thì lại được gọi trong tiếng Việt là “Vạn Lý Trường Sa” và trong “tiếng Tây” thì các học giả phương tây mô tả theo nghĩa là “bãi cát vàng”  tuy nhiên ở gần biển Đà Nẵng cũng có một số cù lao được gọi là bãi cát vàng ( tiếng thuần Việt ) chính vì thế các học giả Trung Quốc lập luận rằng các tài liệu của Triều Nguyễn và giáo sĩ phương Tây đưa ra là chỉ bãi cát vàng kia chứ không phải chỉ 2 quần đảo HS và TS mà họ gọi là Tây sa và Nam sa. Một điểm yếu nữa của Việt Nam đó là các tài liệu của chúng ta chỉ thường chỉ có từ khoảng thế kỷ 16 trở lại đây. Nhưng các bạn nên biết việc tranh chấp chủ quyền không chỉ đơn giản là căn cứ vào thời gian vài chục hoặc vài trăm năm mà có thể là cả hàng ngàn năm, nhất là đối với các loại đảo.</p><p> </p><p> </p><p><strong>Lập trường của Trung Quốc</strong></p><p> </p><p>Trung Quốc không phải họ phủ nhận việc đánh chiếm quần đảo Hoàng Sa của Việt Nam và đảo Gạc Ma ( thuộc  Trường Sa ) mà họ quan niệm rằng đó là việc thu hồi lãnh thổ đã mất của TQ, lãnh thổ đó được xem như có từ thời Hán, các bằng chứng Việt Nam chỉ ra trong thời chúa Nguyễn và nhà Nguyễn chỉ là thời kỳ mà Trung Quốc bị suy yếu, các nước phương Tây chèn ép cưỡng chiếm đất đai của họ ( và do đó HS,TS bị Pháp cưỡng chiếm, sau này “Quốc gia Việt Nam” thời Bảo Đại và các chính quyền VNCH, CHXHCN Việt Nam tiếp quản. Việc họ chiếm các đảo đó không phải là đánh chiếm mà là thu hồi lại chủ quyền đã bị tước đoạt.Trung quốc đưa ra các bằng chứng cũng có 2 loại </p><p> </p><p>  1.\tMột loại là các loại sách vở  từ rất xa xưa, với lịch sử ngành xuất bản lâu đời và cũng là nước có nền văn minh chữ viết sớm nên rất nhiều các sự kiện đã được lưu lại bằng văn bản. Trung quốc cũng đưa ra nhiều tài liệu ghi chép các hải trình của các đoàn tàu của họ từ thời Hán đến cận đại mô tả việc các đoàn tàu này cập bến tại Hoàng Sa và Trường Sa.</p><p> </p><p>  2.\tHai là họ dựa vào các di chỉ khảo cổ khai quật được tại Hoàng Sa và đảo Gạc Ma ( thuộc Trường Sa bị Trung Quốc chiếm 1988 ) cho thấy xương người theo đặc điểm giải phẩu thuộc chủng tộc người Trung Quốc và nhiều đồ gốm sứ, vật dụng vốn là thành tựu của nền sản xuất TQ.</p><p> </p><p> </p><p><strong>Bác bỏ của Việt Nam</strong></p><p> </p><p>Việt Nam căn cứ  trên điểm yếu của TQ để bác bỏ các luận điểm của họ đưa ra đó là các tài liệu về hải trình của các tàu TQ chỉ nói về việc cập bến ở HS,TS mà không đề cập đến việc chiếm hữu của người TQ trên các quần đảo đó. </p><p> </p><p> </p><p>Còn về các di chỉ khảo cổ, Cố Tổng bí thư ĐCS Việt Nam có từng nói một câu là “Đào gò Đống Đa lên có rất nhiều xương người Trung Quốc vậy chẳng lẽ gò Đống Đa cũng thuộc lãnh thổ TQ hay sao?” , đó là các chính trị gia nói kiểu đó, còn học giả lập luận rằng xương người thì có thể đưa lên, hoặc tàu qua đó trú bão bị chết , tàu buôn bị trôi dạt vào thì có xương người và đồ TQ trên đảo, điều đó không khẳng định được về chủ quyền.</p><p> </p><p><strong>Luật pháp quốc tế ?</strong></p><p> </p><p>Cho đến nay người ta nhắc nhiều đến luật pháp quốc tế nhưng thực tế ra chẳng có cái nào gọi là luật pháp quốc tế cả vì quốc tế là cộng đồng quốc gia rất phức tạp làm gì có ông nào làm luật và có bỏ phiếu vote để làm ra bộ luật có hiệu lực trên phạm vi quốc tế. Chỉ có cái gọi là quy  tắc ứng xử và công ước quốc tế  ( tức là thỏa thuận giữa các quốc gia thành viên ) và nó có hiệu lực đối với các quốc gia tham gia ký vào cái công ước đó. Có một công ước mà cả Việt Nam và Trung Quốc đều tham gia ký đó là công ước  UNCLOS về luật biển năm 1982. Theo công ước này thì việc Trung Quốc tuyến bố chủ quyền đối với đường lưỡi bò ( đường chữ U ) là hoàn toàn sai, việc họ bắt giữ tàu cá của Việt Nam là hoàn toàn sai. Điều đó có thể khẳng định được. Tuy nhiên công ước này lại là công ước về luật biển là chính các vấn đề về đảo thì lại rất hạn chế chưa được đề cập.Vậy thì vấn đề quần đảo TS và HS đối “luật pháp quốc tế ” là như thế nào? Tuy rằng không có công ước nhưng cũng có “Án lệ quốc tế” . </p><p> </p><p> </p><p>Án lệ (precedent) được hiểu đơn giản là kinh nghiệm xét xử về một loại việc.</p><p> </p><p> </p><p>Theo án lệ xét xử các  vụ tranh  chấp chủ quyền đối với các hòn đảo thì chủ quyền của một hòn đảo được công nhận thuộc về một quốc gia khi thỏa mãn các điều kiện sau</p><p> </p><p> </p><p>  1. Quốc gia phải thực hiện hành vi chiếm hữu đối với hòn đảo đó thông qua việc đưa người sinh sống trên đảo trong thời gian liên tục ít nhất là 2 năm. Trong quá trình đó phải thực hiện việc xác lập bia chủ quyền của mình trên đảo</p><p> </p><p>  2. Sau thời gian 2 năm trên thì trong vòng 30 năm liền không có một quốc gia nào khác tuyên bố chủ quyền đối với hòn đảo đó thì hòn đảo đó sẽ hoàn toàn thuộc về quốc gia chiếm hữu đó. Các quốc gia khác không có quyền tranh chấp nữa.</p><p> </p><p>Thực sự mà nói thì cả 2 nước Việt Nam, Trung quốc chẳng có nước nào thỏa mãn được 100% các điều kiện trên. Bởi vì tuy nói là “quần đảo” nhưng thực tế các đảo trên 2 quần đảo này chỉ là các bãi đá ngầm rất bất lợi cho điều kiện sinh sống của con người, vì bây giờ với phương tiện kỹ thuật và công nghệ hiện đại người ta chở nguyên vật liệu, đất đai, cây cối từ đất liền ra thay đổi điều kiện tự nhiên, cải tạo các nơi này thành đảo và con người có thể sống được ở đó (TQ thậm chí còn xây sân bay ở Hoàng Sa ) còn thời kỳ trước hầu như con người không sống được ở đó lâu. Hải đội Hoàng Sa của nhà Ngyễn ra đảo thu nhặt của cải do tàu đắm cũng chỉ đóng lại trên đảo nhiều nhất là 8 tháng ( cũng có lập bia chủ quyền ) nhưng đến mùa mưa bão lại phải rút về. </p><p> </p><p>Vì những lý do này nên ngay cả Việt Nam chúng ta cũng không thể khẳng định 100% chủ quyền của mình đối với 2 quần đảo trên. Tuy nhiên ta không thỏa mãn thì các nước khác còn ít điều kiện thỏa mãn hơn chúng ta, và đây là 2 quần đảo có vị trí chiến lược trong quân sự và hàng hải cũng như là vùng tài nguyên giàu mỏ to lớn nên vì lợi ích dân tộc chúng ta phải khẳng định chủ quyền với chúng.</p><p> </p><p>Và các bạn biết tại sao trong tình trạng tranh chấp như hiện nay mà các quốc gia đều phải ra thông cáo ngoại giao với quốc tế, gửi công hàm cho các đại sứ quán của nhau để phản đối hành động đơn phương của nước kia khi họ có hành động xâm phạm chủ quyền của mình không? Đó là vì điều khoản “30 năm liên tục không có quốc gia nào phản đối chủ quyền” kia luôn không được thỏa mãn, nếu không có hành động mang tính chính trị nào thì lập tức sau thời gian 30 năm các quần đảo thuộc diện tranh chấp như Hoàng Sa chẳng hạn sẽ không nghiễm nhiên thuộc về tay Trung Quốc dù họ đang chiếm hữu nó. Còn lên tiếng nghĩa là nó còn trong diện tranh chấp và còn có cơ hội để đòi lại chủ quyền. Đó là phản ứng ở cấp quốc gia, chính quyền. Còn ở cấp dân sự thì sao?</p><p> </p><p> </p><p><strong>Với tư cách là người dân Việt Nam chúng ta cần phải có thái độ như thế nào?</strong></p><p> </p><p>Trước hết các bạn cần phải hiểu một điều rằng nếu các bạn được học ở trường và được tuyên truyền qua các phương tiện truyền thông rằng HS,TS là của Việt Nam thì các bạn cũng cần biết tại các nước khác và đặc biệt là TQ ( nơi các cơ quan truyền thông đều nằm dưới sự quản lý giám sát chặt chẽ của ĐSC TQ, giống ở Việt Nam ) thì người dân các nước đó họ cũng được tuyên truyền rằng hai quần đảo này là mảnh đất máu  thịt của cha ông họ gây dựng nên hàng ngàn năm, cần phải bảo vệ và khẳng định chủ quyền bằng bất cứ giá nào.</p><p> </p><p>Nếu ai cũng chỉ biết dựa vào nhiệt tình yêu nước của mình, dựa vào phán xét của con tim, suy nghĩ đến những cái thiêng liêng, coi nước khác là kẻ ăn cướp, là kẻ thù thì sớm muộn cũng xảy ra xung đột, dù bạn sẵn sàng chết để bảo vệ mảnh đất cha ông của mình thì tại các quốc gia khác các thanh niên yêu nước ( tất nhiên là yêu nước họ ) cũng sẵn sàng chết cho tổ quốc của họ. Nếu xung đột quân sự xảy ra thì kẻ chết không phải là tên cướp nào hết mà chính là những thanh niên yêu nước của cả 2 bên tuổi xuân đang phơi phới phải chết.</p><p> </p><p>Mình nói điều này vì mình có những người bạn TQ rất đáng mến, họ cũng tin tưởng sâu sắc về chủ quyền của TQ với TS, HS như mình tin tưởng nó thuộc chủ quyền VN. Mình không nghĩ là 2 thằng mình sẽ ra chiến trường cầm súng xử nhau để bảo vệ tổ quốc là điều đáng làm. Nói vậy có phải là chúng ta thôi đấu tranh để đòi lại chủ quyền của Hoàng Sa và khẳng định chủ quyền ở Trường Sa hay không? </p><p> </p><p>Tất nhiên là vẫn phải tiếp tục đấu tranh nhưng cần phải xác định rõ mục tiêu đấu tranh, đối tượng đấu tranh là ai? Khi chúng ta nói chống TQ, tham gia các hoạt động chống TQ, chúng ta phải hiểu là không phải chúng ta chống TQ một cách chung chung, chúng ta cũng không chống những người TQ lương thiện. Là người dân thường thì ở đâu cũng giống nhau, chúng ta cần chống những kẻ bá quyền trong chính quyền Bắc Kinh, những kẻ theo chủ nghĩa Sovanh Đại Hán- Han chauvinism (漢沙文主義) có dã tâm bành trướng lãnh thổ bất chấp sự ổn định hòa bình trong khu vực. Còn đối với những người dân chúng ta phải dùng kiến thức, hiểu biết của mình để giải thích cho họ hiểu về cách tuyên truyền ngụy tạo và sai lệch của chính quyền Trung Quốc đồng thời với việc nêu cao lập trường giải quyết bất đồng trên cơ sở đối thội dựa trên sự hiểu biết lập trường của nhau thì mới có ngày lãnh thổ Hoàng Sa và đảo Gạc Ma trở về với tổ quốc trong hòa bình. Phải dùng văn minh để chiến thắng bạo lực như cha ông ta đã làm &quot;Đem đại nghĩa để thắng hung tàn, lấy chí nhân mà thay cường bạo&quot;</p><p> </p><p>Phần IINhững kiến thức cơ bản về biểu tình<a href=\"https://www.facebook.com/notes/800845333265479\">https://www.facebook.com/notes/800845333265479</a></p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-19T16:48:22+0000","updated_time":"2014-01-21T10:30:20+0000","revision":800848553265157}