{"id":"799767506706595","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Kiến thức công dân","message":"<p>Gần đây mình có một phát hiện là có khá nhiều người bạn trong friends list của mình đã join vào group của chúng ta. Mình phát hiện ra điều đó khi thấy các bạn ấy like các post trong group ( chỉ thành viên mới có thể like bài viết ). Trước đây trong số các bạn mình mà tham gia vào group này thì thường chỉ là các bạn ở Nhật hoặc các bạn đang học tập hoặc làm công việc gì đó liên quan đến Nhật mà thôi, điều này dễ hiểu vì group này là &quot;Cộng đồng Việt Nhật&quot;,</p><p> </p><p>Nhưng &quot;các bạn mới tham gia&quot; mà mình vừa nói đến thì lại là các bạn sống ở nhiều nơi khác nhau, có bạn ở Mỹ, có bạn ở Pháp, Đức, Đài Loan và cũng nhiều bạn ở Việt Nam mà mình biết chắc chắn rằng các bạn ấy &quot;chẳng liên quan tẹo nào&quot; đến các &quot;đồng chí Nhật Bổn&quot; :D cả. Căn cứ vào các bài mà các bạn ấy đã like thì mình có thể đoán ra lý do được vì sao các bạn ấy join vào group này, vì các bạn ấy không like các bài học , hay chia sẻ kinh nghiệm học tiếng Nhật mà like các bài có nội dung tìm hướng đi cho một xã hội Việt Nam công bằng, dân chủ và văn minh. Điều này cho thấy sức hút của group này không phải nằm ở các nội dung, bài học tiếng Nhật là chính vì có rất nhiều group khác đang thực hiện mục tiêu đó. Trong các group liên quan đến Nhật mà mình biết có lẽ group chúng ta là đông nhất ( cái này cần confirm lại cho chắc ) có lẽ vì mục tiêu mà chúng ta hướng đến, cái phân biệt chúng ta với các group khác chính là mục tiêu &quot;Chia sẻ và kết nối những giá trị tinh thần Nhật Việt&quot; , yếu tố này có thể là một tác nhân quan trọng trong việc xây dựng một tác phong, một lối sống văn minh cũng như tinh thần đoàn kết, chia sẻ giúp đỡ lẫn nhau của các anh chị em thành viên, góp phần nhỏ vào những chuyển biến tích cực trong xã hội nói chung.</p><p> </p><p>Đáp lại nhu cầu đó mình xin mở thêm chuyên mục này với mục đích cùng chia sẻ kiến thức, hiểu biết của mình về các vấn đề quốc gia mà trong đó mỗi chúng ta là thành viên, và qua đó chúng ta cần thể hiện trách nhiệm, tiếng nói của mình đối với những vấn đề của đất nước. Các nội dung bài sẽ được update link tại đây, khởi đầu từ chủ đề rất nóng hổi Hoàng Sa, Trường Sa nhân sự kiện đánh giấu 40 năm Hoàng Sa rơi vào tay Trung Quốc</p><p> </p><p><strong>1. Tâm thư gửi các em sinh viên và thanh niên nhân sự kiện 40 năm Trung Quốc cưỡng chiếm Hoàng Sa của Việt Nam ( <strong>Nguyễn Khắc Mai )</strong></strong></p><p><strong> </strong></p><p><a href=\"https://www.facebook.com/notes/794689063881106\">https://www.facebook.com/notes/794689063881106</a></p><p> </p><p><strong>2. Hoàng Sa, Trường Sa có thực sự thuộc chủ quyền của Việt Nam?</strong></p><p> </p><p><a href=\"https://www.facebook.com/notes/799741563375856\">https://www.facebook.com/notes/799741563375856</a><strong> </strong></p><p> </p><p><strong>3. Bài học về ý thức pháp luật </strong></p><p> </p><p><a href=\"https://www.facebook.com/groups/CongdongVietNhat/permalink/817282828288396/\">https://www.facebook.com/groups/CongdongVietNhat/permalink/817282828288396/</a><strong> </strong></p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-19T17:40:48+0000","updated_time":"2014-02-16T11:06:16+0000","revision":817289571621055}