{"id":"800845333265479","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Những kiến thức cơ bản về biểu tình","message":"<p><strong>Theo dõi  theo phần I ở đây</strong></p><p> </p><p><a href=\"https://www.facebook.com/notes/799741563375856\">https://www.facebook.com/notes/799741563375856</a></p><p> </p><p><strong>Phần II</strong></p><p> </p><p><strong>Biểu tình là gì?</strong></p><p> </p><p>Nói một cách dễ hiểu, biểu tình là “bày tỏ tình cảm”. Nhưng khác với việc bày tỏ tình cảm giữa hai người (yêu nhau hay ghét nhau), biểu tình là cách biểu lộ tình cảm của một số đông người ở chốn công cộng nhằm để ủng hộ hay phản đối một điều gì đó. Song lâu nay, trong suy nghĩ của không ít người, biểu tình vẫn được hiểu nhầm sang ý nghĩa chống đối. Thực tế, biểu tình cũng không có nghĩa là chống đối, chống đối hay không là do nội dung của cuộc biểu tình đó quy định.</p><p> </p><p><strong>Biểu tình ủng hộ </strong></p><p><strong> </strong></p><p>Có những cuộc &quot;biểu tình ủng hộ&quot; như</p><p> </p><p><em>Biểu tình của phe áo đỏ ủng hộ thủ tướng Thaksin ở Thái Lan năm 2010</em></p><p> </p><p><em>Biểu tình ủng hộ liên minh châu Âu EU ở Ukraina năm 2013.</em></p><p> </p><p><strong>Biểu tình phản đối</strong></p><p><strong>  </strong></p><p>Và có những cuộc &quot;biểu tình phản đối &quot; như</p><p> </p><p><em>Biểu tình &quot;chiếm phố wall&quot; ở Mỹ nhằm phản đối sự tham lam giới tài chính ngân hàng năm 2011</em></p><p> </p><p>Nhìn vào các cuộc biểu tình trên ta thấy đối tượng mà các cuộc biểu tình phản đối hay ủng hộ cũng rất đa dạng, có thể là cá nhân, quốc gia, hoặc cả một liên hiệp các quốc gia.</p><p> </p><p><strong>Biểu tình ở Việt Nam</strong></p><p> </p><p>Ở Việt Nam các cuộc biểu tình không phải gần đây mới có, nó còn rất đa dạng về hình thức và mục tiêu. Có thể kể ra vài ví dụ                                                                                 </p><p> </p><p><em>Năm 1926 một cuộc biểu tình với hơn 6 vạn tham gia dưới hình thức đưa tang cụ Phan Châu Trinh, đó là sự bày tỏ tình cảm của nhân dân đối với cụ Phan và cũng là sự thể hiện sự lòng yêu nước của nhân dân ta trước bọn thực dân Pháp, thể hiện tiếng nói rằng người Việt Nam chúng ta vẫn còn đoàn kết, vẫn có lực lượng của mình, sẵn sàng giành độc lập khi thời cơ đến.</em></p><p> </p><p><em>Năm 1963 cùng với sự tự thiêu của Hòa Thượng Thích Quảng Đức thì các cuộc biểu tình chống đàn áp tôn giáo của giới Phật Giáo ở Huế và khắp miền Nam diễn ra liên tục</em><em> </em></p><p> </p><p><em>Gần đây thì có các cuộc biểu tình của nông dân Văn Giang bị mất đất trong dự án Ecopark diễn ra trong nhiều ngày liền</em></p><p> </p><p><em>Các cuộc biểu tình chống tuyên bố chủ quyền về đường lưỡi bò cũng như các hoạt động bắt giữ ngư dân Việt Nam một cách trái phép của chính quyền Trung Quốc.</em></p><p> </p><p>Với ý nghĩa đó thì biểu tình là xuất phát từ nhu cầu chính đáng của con người đó là &quot;bày tỏ cảm xúc&quot; nó cũng giống như cá nhân các bạn có lúc vui lúc buồn và những lúc như thế chúng ta cũng có nhu cầu bày tỏ nó cho người khác để được cảm thông và chia sẻ. Sự khác nhau là ở quy mô và hình thức , biểu tỏ cá nhân hay bày tỏ mang tính tập thể.</p><p> </p><p>Nếu bạn thấy quyền bày tỏ cảm xúc của mình là chính đáng cần được tôn trọng thì việc biểu tình cũng được tôn trọng. Cũng có một số người do tính cách hướng nội không hay biểu lộ cảm xúc của mình và tương tự cũng có những người không có nhu cầu tham gia vào các hoạt động bày tỏ tập thể. Nếu nhu cầu hướng nội không bày tỏ được tôn trọng thì nhu cầu không tham gia biểu tình cũng cần được  tôn trọng như thế.</p><p> </p><p><strong>Tính chất pháp lý của các cuộc biểu tình</strong></p><p> </p><p>Đó là về mặt tình, bây giờ chuyển sang mặt lý.</p><p> </p><p>Xét về nguồn gốc lịch sử, biểu tình xuất hiện cùng với trào lưu dân chủ hóa ở các nước phương Tây, trước hết là ở Tây Âu và Bắc Mỹ. Quyền biểu tình thật ra không phải là một quyền riêng biệt mà được bao hàm trong quyền tự do hội họp (freedom of assembly, liberté de réunion) và là hình thức cao nhất của tự do hội họp. Nói là hình thức cao nhất vì khác với các cuộc hội họp thông thường, biểu tình là hội họp ngoài trời, ở nơi công cộng và thường kèm theo khẩu hiệu, biểu ngữ, gắn với tuần hành.</p><p> </p><p>Ngày nay, ở bất cứ quốc gia dân chủ nào, quyền tự do hội họp cũng là một trong những quyền căn bản của người công dân được bảo đảm bằng Hiến pháp và pháp luật. Tuy nhiên, khác với các cuộc hội họp bình thường, biểu tình là hội họp ngoài trời, ở nơi công cộng cho nên luật pháp thường quy định những giới hạn để tránh gây trở ngại đến trật tự công cộng, an ninh chung của xã hội.Ở các nước văn minh thì nước nào cũng có bộ luật biểu tình với các điều khoản đầy đủ rõ ràng quy định về quyền lợi và trách nhiệm và nghĩa vụ của những người tham gia biểu tình để việc biểu tình ấy không làm mất an ninh và trật tự xã hội. Còn ở nước nào mà luật biểu tình không có hoặc sơ sài thì càng thể hiện rằng trình độ lập pháp của nước đó kém, làm cho các quyền tự do chính đáng của người dân không được đáp ứng và bảo vệ.</p><p> </p><p>Hai ví dụ, hai hình ảnh tương phản minh họa cho điều này đó là Nhật Bản và Việt Nam.</p><p> </p><p>Một điều chẳng cần bàn cãi đó là Nhật là một nước văn minh còn chúng ta là một nước rất lạc hậu. Sự khác nhau này thể hiện cụ thể trong cả 3 lĩnh vực lập pháp, tư pháp và hành pháp.</p><p> </p><p><strong>Biểu tình dưới sự bảo hộ của luật pháp ở Nhật</strong></p><p> </p><p>Nhật có luật biểu tình và có đội ngũ cảnh sát đứng ra duy trì trật tự của các cuộc biểu tình được đăng ký hợp pháp nên các cuộc biểu tình ở Nhật đáp ứng được chức năng là kênh thông tin phản ánh nhu cầu của một bộ phận dân chúng đối với các vấn đề, tình trạng xã hội để chính phủ và dư luận biết được nguyện vọng của dân chúng để điều chỉnh chính sách hiện có hoặc ra các chính sách mới thích hợp. Cơ chế phản hồi này giúp xã hội phát triển ổn định và hài hóa, thích ứng được với các nhu cầu thay đổi của thời cuộc.</p><p> </p><p><strong>Biểu tình trong sự kiềm tỏa một cách bất minh không theo nguyên tắc ở Việt Nam</strong></p><p><strong> </strong><strong> </strong></p><p>Ở Việt Nam không có luật biểu tình dù rằng quyền biểu tình là quyền hiến định và là một bộ phận của quyền tự do lập hội, tự do hội họp được ghi trong hiến pháp và được nhà nước CHXHCN Việt Nam ký vào công ước về các quyền này của Liên Hợp Quốc. Vì không có luật biểu tình nên khi người dân có nguyện vọng muốn bày tỏ tình cảm quan  điểm của mình một cách tập thể tụ tập tại chốn đông người thì chính quyền không biết cách hành xử như thế nào ( chẳng có luật để làm chuẩn ) mà chỉ theo chỉ thị của các cấp lãnh đạo, thành ra mỗi lúc chỉ đạo một kiểu, càng chỉ đạo càng lúng túng, và cách giải quyết là cố gắng dẹp bỏ các cuộc biểu tình, càng làm gây mâu thuẫn với nhân dân vì chạm đến quyền tự do hiến định của người dân, nguyên vọng của dân ngoài việc không được lắng nghe bởi chính quyền, dư luận xã hội cũng không được biết đến do thông tin của các cuộc biểu tình bị che giấu, các báo nằm dưới quyền kiếm soát của nhà nước đều được chỉ đạo không được phép đưa tin .</p><p> </p><p>Xã hội không được điều chỉnh kịp thời cho phù hợp với tình hình, những mẫu thuẫn không được giải quyết sẽ chồng chất lại, đến một ngày không thể kìm nén sẽ dẫn tới tình trạng bạo động như vụ bạo động ở nhà máy Sam Sung vừa rồi chỉ là dấu hiệu cho thấy xã hội Việt Nam giống như thùng thuốc súng, sẵn sàng bắt nổ khi có điều kiện.Thế nên việc thúc đẩy để đi tới xây dựng luật biểu tình để quyền lợi và nguyện vọng của người dân được đảm bảo là việc cần làm để tháo ngòi nổ cho những nguy cơ xã hội.</p><p> </p><p>Áp dụng những nguyên tắc cơ bản trên mình sẽ  phân tích ý nghĩa và của cuộc biểu tình tuần hành phản đối Trung Quốc nhân dịp tưởng niệm 40 năm ngày HS rơi vào tay TQ trong phần III</p><p> </p><p><a href=\"https://www.facebook.com/notes/804170829599596\">https://www.facebook.com/notes/804170829599596</a></p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-21T10:26:57+0000","updated_time":"2014-01-26T16:24:28+0000","revision":804172582932754}