{"id":"804170829599596","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Biểu tình! Hai luồng quan điểm, một câu hỏi","message":"<p>Theo dõi phần II tại đây </p><p> </p><p><a href=\"https://www.facebook.com/notes/800845333265479\">https://www.facebook.com/notes/800845333265479</a> </p><p> </p><p>Tiếp</p><p> </p><p>Phần III</p><p> </p><p>Ở phần trước mình nói nhiều về lý thuyết để  trên cái khung nền đó chúng ta quan sát các sự kiện liện quan một cách rõ ràng hơn. Phần này xem xét tới hai luồng quan điểm khác nhau về biểu tình và câu hỏi do nó đặt ra.</p><p> </p><p><strong>Tác động xã hội</strong></p><p> </p><p>Một cuộc biểu tình do là kết quả của hành động tập thể nên nó sẽ trở thành một nhân tố tác động lên xã hội trên nhiều phương diện khác nhau. Như đã nói ở phần trước, có hai loại biểu tình &quot;Ủng hộ&quot; và &quot;Chống đối &quot;  nên chắc chắn rằng bất cứ cuộc biểu tình cũng đều có một mục tiêu hướng đến là phản đối hoặc ủng hộ một ai đó hoặc một điều gì đó mà đằng sau nó là một chủ thể gây ra điều đó.  Và theo lẽ tự nhiên cá nhân, tổ chức, chính quyền nào được cuộc biểu tình nào ủng hộ thì nó sẽ cổ vũ cho cuộc biểu tình đó, hưởng ứng nó.  </p><p> </p><p>Ngược lại đối tượng bị chống đối ( dù là cá nhân hay tổ chức, hay chính quyền ) đều mong muốn một cuộc biểu tình chống đối họ không được tiến hành hoặc nếu tiến hành thì sẽ nhanh chóng bị dẹp bỏ.Điều đó chứng tỏ tác động của các cuộc biểu tình trong việc làm thay đổi xã là không thể phủ nhận dù từ phía những người muốn nó xảy ra hay không xảy ra, Vì trông đợi hoặc lo sợ trước tác động của nó nên người ta mới tìm cách hưởng ứng và hay ngăn chặn cuộc biểu tình này. Và trong group của chúng ta cũng có các bạn mong muốn nó xảy ra bằng cách kêu gọi mọi người tham gia và ngược lại các bạn muốn ngăn chặn nó xảy ra nên comment phản đối bằng cách can ngăn những người khác, chỉ trích việc biểu tình.</p><p> </p><p>Hai luồng quan điểm này tồn tại trên cơ sở hai luồng quan điểm chính thống và không chính thống.</p><p> </p><p><strong>Quan điểm chính thống</strong></p><p> </p><p>Quan điểm chính thống ở đây là quan điểm của chính quyền Việt Nam, từ trước đến giờ luôn phản đối và cố gắng kiềm chế các cuộc biểu tình nhằm vào TQ, và vì chính quyền là người kiểm soát tất cả các phương tiện truyền thông từ báo chí đến truyền hình nên phần lớn đại đa số người dân sẽ tiếp nhận luồng thông tin quan điểm đó là chủ yếu, bộ phận nào nếu không tiếp cận với các nguồn thông tin khác mà chỉ tiếp cận một chiều với quan điểm đó tất nhiên sẽ chọn nó làm quan điểm của mình. Ngoài ra bản thân những người trong chính quyền hoặc những người  có người nhà trong bộ máy đó thì tất nhiên kể cả được tiếp nhận với các luồng thông tin khác trái chiều thì họ vẫn giữ lập trường của mình giống với lập trường của bộ máy mà họ gắn chặt với nó.</p><p> </p><p><strong>Quan điểm độc lập</strong> </p><p> </p><p>Ngược lại một bộ phận khác do có cơ hội tiếp cận với các nguồn thông tin đa chiều, thậm chí là trái chiều với quan điểm của nhà nước, điều này là do họ được đọc các thông tin tự do trên trên internet qua hệ thống diễn đàn, mạng xã hội, trang tin tức do tư nhân xuất bản và tất nhiên là khu vực này không bị kiểm soát bởi nhà nước, và nội dung cũng không bị kiểm duyệt từ bất cứ cơ quan nào của chính quyền.   </p><p> </p><p>Hoặc hơn thế nữa là những người  có cơ hội trực tiếp  ra nước ngoài, được thực tế trải nghiệm đời sống chính trị xã hội của các xã hội đã đi trước chúng ta như  các xã hội Nhật hay các xã hội Âu Mỹ.  Hai nhóm sau sẽ nhìn nhận sự việc dưới một góc độ khác,  quan điểm của họ không bị phụ thuộc vào quan điểm của chính quyền nên ra sức cổ vũ cho các cuộc biểu tình chống TQ.</p><p> </p><p><strong>Câu hỏi nghi vấn : Tại sao chính quyền cố sức ngăn chặn biểu tình</strong></p><p> </p><p>Cũng nên đặt một câu hỏi là tại sao người dân biểu tình chống TQ chứ không phải chính quyền mà chính quyền lại ra sức ngăn cản? Theo lẽ thường người ta chỉ cố gắng ngăn cản điều gì đó xảy ra khi nó đe dọa đến mình hoặc người thân của mình, và ở đây chính quyền ngăn cản biểu tình tức là chính quyền lo ngại nó và cảm thấy nó đe dọa sự tồn tại của mình hoặc các lợi ích của mình?Biểu tình chống TQ thì chính quyền TQ chắc chắn sẽ bị tổn hại về uy tín và hình ảnh trên trường quốc tế rồi, còn chính quyền Việt Nam có liên quan gì đến những tổn hại đó mà lại ngăn cản biểu tình? Hai sự kiện song hành đó không thể nào lại không có một mối dây liên hệ giữa chúng.</p><p> </p><p> </p><p>Trên bình diện ngoại giao qua các phương tiện truyền thông đại chúng thuộc lề phải ( do nhà nước kiểm soát thông tin ) thì luôn luôn thấy những cái bắt tay giữa lãnh đạo cấp cao hai nước VN-TQ  và những lời nói hết sức bóng bẩy Bốn tốt “Bạn bè tốt, đồng chí tốt, láng giền tốt, đối tác tốt” và 16 chữ vàng. </p><p> </p><p><em>Láng giếng hữu nghị (睦邻友好, Mục lân hữu hảo) </em></p><p><em>Hợp tác toàn diện (全面合作, Toàn diện hợp tác) </em></p><p><em>Ổn định lâu dài (长期稳定, Trường kỳ ổn định) </em></p><p><em>Hướng tới tương lai&quot; (面向未来, Diện hướng vị lai)</em></p><p> </p><p><strong>Thực tế quan hệ hữu hảo bất bình đẳng </strong></p><p> </p><p>Tuy nhiên những gì chúng ta quan sát được trong thực tế quan hệ đó lại không diễn ra một cách hữu hảo như vậy, và điều đó cũng được thể hiện ngay cả trên các phương tiện truyền thông nhà nước, cụ thể là thường xuyên có các vụ bắt bớ ngư dân Việt Nam ở khu vực gần Hoàng Sa, trong đó có cả các vụ bắn chết người, rồi các vụ tàu hải giám cắt cáp tàu thăm dò dầu khí etc… rồi một sự kiện to lớn hơn đó là việc để Trung Quốc đầu tư khai thác Bauxite ở Tây Nguyên, dù gặp phải sự phản đối của rất nhiều chuyên gia trong ngành, nhiều nhân sĩ trí thức trong xã hội, có sự can gián của các lão thành cách mạng như đại tướng Võ Nguyên Giáp, thiếu tướng Nguyễn Trọng Vĩnh ( cựu đại sứ VN tại TQ ) Nhưng rốt cuôc việc đó vẫn được tiến thành vì như thủ tướng Nguyễn Tấn Dũng nói “đó là chủ trương lớn của đảng và nhà nước” . Thế nhưng một điều rất nghịch lý đó là một điều được coi là “chủ trương lớn” ấy khi nhân dân và quốc hội yêu cầu phải được đưa ra giải trình trước quốc hội thì chủ tịch Quốc hội Nguyễn Sinh Hùng lại nói “vấn đề bauxite chưa đến mức phải đưa ra quốc hội để bàn”. Chính sự thiếu nhất quán và minh bạch trong các hành động của những người được coi là giữ trọng trách quốc gia làm cho người dân cảm thấy bất an và băn khoăn về vận mệnh dân tộc, về năng lực của những người cầm lái. </p><p> </p><p><strong>Đi tìm câu trả lời.</strong></p><p> </p><p>Câu trả lời từ cơ quan truyền thông thì nhà nước tuyên truyền rồi và trong tuyên truyền đó lại thiếu nhất quán, mỗi lúc một kiểu và vì thế người dân cảm thấy không tin được điều đó. Dân ta có câu &quot;một sự bất tín, vạn sự bất tin&quot;, không thể tin cùng một lúc tất cả các điều giải thích khi mà bản thân các lời giải thích đó lại không giống nhau. Và vì thế mình đưa ra đây một câu trả lời khác</p><p> </p><p>Dư luận lề trái cho rằng với năng lực lãnh đạo nền kinh tế rất yếu kém, do lối làm ăn quản lý thiếu minh bạch đối với các doanh nghiệp nhà nước và thủ tục hành chính phiền phiền hà làm môi trường kinh doanh của Việt Nam thiếu năng lực cạnh tranh, mất uy tín với quốc tế và nguồn vốn từ các quốc gia phát triển khác dường như đóng lại dẫn đến việc Việt Nam không có nguồn tín dụng khả thi nào ngoài Trung Quốc, việc chính phủ Việt Nam để cho TQ khai thác bauxite ở Tây Nguyên dù biết là có hại trên nhiều phương diện môi trường, an ninh quốc gia vv… song vấn để họ làm vì đổi lại TQ sẽ cung cấp các gói tín dụng ưu đãi, các nguồn vốn vay to lớn mà thiếu nó thì chính quyền với năng lực của mình không đủ khả năng giải cứu cho nền kinh tế đang tụt dốc với những con nợ to lớn và các tập đoàn nhà nước đang phá sản như vinaline, vinashin vv..Với sự lệ thuộc về kinh tế như vậy tất yếu sẽ dẫn đến sự phụ thuộc về mặt chính trị và ngoại giao, ngoài ra Việt Nam và Trung Quốc còn nằm trong mối liên hệ chặt chẽ về “Ý thức hệ” về CNCS khi mà trên thế giới chỉ còn lại 4 nước theo CNCS thì Trung Quốc còn là chỗ dựa về mặt lý luận và về mặt thực tiễn cho các lãnh đạo Đảng và Nhà nước Việt Nam trong việc củng cố vai trò lãnh đạo xã hội độc tôn của mình. Điều này thể hiện qua nhận thức chung của lãnh đạo 2 nước </p><p> </p><p><em>Sơn thủy tương liên</em></p><p><em>Lý tưởng tương thông</em></p><p><em>Văn hóa tương đồng</em></p><p><em>Vận mệnh tương quan</em></p><p> </p><p>Cái câu cuối &quot;Vận mệnh tương quan&quot;  cho thấy sự buộc chặt lợi ích giữa 2 chính quyền hai nước. Tuy nhiên lợi ích của chính quyền không phải lúc nào cũng là lợi ích của người dân. Và thực tế đã chứng minh có những điều mà lợi ích của người dân đã bị bỏ qua ( như sự kiện Bauxite Tây Nguyên thu hút sự quan tâm của đông đảo dư luận thuộc mọi tầng lớp trong cả nước) để đáp ứng được lợi ích nhóm cụ bộ trong hàng ngũ lãnh đạo chính quyền. Logic ở đây là cá nhân hoặc nhóm các quan chức lãnh đạo để có thể điều hành được đất nước cần sự viện trợ, cho vay từ phía Trung Quốc, nếu xã hội Việt Nam lâm vào khủng hoảng họ sẽ không giữ được địa vị của mình nên bắt buộc phải phụ thuộc vào Trung Quốc vì không có chỗ dựa nào khác đủ lớn từ cộng đồng quốc tế ( do sự khác biệt về thể chế chính trị, không chịu cải cách hội nhập theo các tiêu chuẩn quốc tế ). Mà đã phụ thuộc vào chính quyền Trung quốc thì việc làm mếch lòng họ có thể dẫn đến hậu quả Trung Quốc “rút củi đáy nồi”. </p><p> </p><p><strong>Trấn áp biểu tình là ý chí của chính quyền Trung Quốc </strong></p><p> </p><p>Các sự kiện biểu tình chống TQ bảo vệ chủ quyền biển đảo của người dân Việt Nam tất nhiên sẽ gây tổn hại đến hình ảnh của giới lãnh đạo Trung Quốc vì nó cho thấy dã tâm nước lớn bá quyền của họ ( dã tâm này không chỉ là đối với chủ quyền của Việt Nam và đối với tất cả các nước Đông Nam Á cũng như Nhật Bản và Hàn Quốc  ). TQ  muốn dẹp bỏ nó đi nhưng không thể thực hiện trực tiếp điều đó vì biểu tình diễn ra tại các nước khác ngoài TQ, điều duy nhất họ có thể làm đó là tạo sức ép  với chính quyền VN để chính quyền VN ngăn chặn và trấn áp các cuộc biểu tình này. Ở các nước phát triển thì biểu tình là hoạt động thuộc xã hội dân sự ( lĩnh vực nằm giữa nhà nước và thị trường ) nên các chính quyền sẽ không thể can thiệp thô bạo ( như cấm đoán hay trấn áp ) mà chỉ có thể quản lý bằng pháp luật nên TQ không thể nào gây áp lực được với các chính quyền Nhật Bản, Hàn Quốc khi công dân của họ biểu tình chống TQ, bản thân chính quyền các nước này cũng xem đó là hoạt động dân sự của một bộ phận dân chúng độc lập với chính quyền nên không can thiệp vào việc đó  dù là chỉ đạo hay ngăn cấm, trấn áp .</p><p> </p><p>Trong khi đó TQ có thể làm được việc này với VN vì họ biết VN cũng như TQ là một nước có chế độ toàn trị ( thể hiện qua việc ĐCS lãnh đạo mọi mặt đời sống xã hội, bất cứ lĩnh vực nào cũng chịu sự kiểm soát của ĐCS, điều này được minh chứng qua câu nói “Đảng lãnh đạo toàn diện” , VTV còn có cả chuyên mục “Đảng trong cuộc sống hôm nay”  cho thấy Đảng đã đi vào mọi ngõ ngách của đời sống xã hội ). Trung Quốc biết rằng dưới chế độ toàn trị như thế thì việc ngăn chặn các cuộc biểu tình là trong tầm tay của ĐCSVN, phía chính quyền VN cũng biết điều này nên họ cũng cố gắng ngăn chặn trước nếu không sẽ làm mếch lòng “ông anh hàng xóm bốn tốt” của mình và họ phải đối mặt với nhiều nguy cơ và sức ép hơn ( cho địa vị của mình ).</p><p> </p><p>Nhưng cũng một nghịch lý đi kèm đó là khi sức ép và nguy cơ đối với những người lãnh đạo được giảm bớt thì sức ép và nguy cơ đối với đất nước và dân tộc Việt Nam lại tăng lên nhiều lần. Một trong những nguy cơ đó đang được cảnh báo cụ thể qua bài báo này bởi chính Tổng cục trưởng Tổng cục Địa chất và khoáng sản (Bộ TNMT), mọi người đọc tham khảo để thấy rõ hơn nhưng điều mình đã trình bày</p><p> </p><p><a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fsongmoi.vn%2Fxa-hoi-thoi-su%2Fnoi-lo-tai-nguyen-dat-nuoc-bi-ban-re&amp;h=wAQEfsqgt&amp;s=1\" target=\"_blank\" rel=\"nofollow\" onmouseover=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/songmoi.vn\\/xa-hoi-thoi-su\\/noi-lo-tai-nguyen-dat-nuoc-bi-ban-re&quot;);\" onclick=\"LinkshimAsyncLink.swap(this, &quot;http:\\/\\/www.facebook.com\\/l.php?u=http\\u00253A\\u00252F\\u00252Fsongmoi.vn\\u00252Fxa-hoi-thoi-su\\u00252Fnoi-lo-tai-nguyen-dat-nuoc-bi-ban-re&amp;h=wAQEfsqgt&amp;s=1&quot;);\">http://songmoi.vn/xa-hoi-thoi-su/noi-lo-tai-nguyen-dat-nuoc-bi-ban-re</a></p><p> </p><p>Phần IV sẽ được tiếp tục với các quan điểm cụ thể của các bạn trong group về biểu tình sẽ được update link tại đây. </p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-01-26T16:19:49+0000","updated_time":"2014-01-26T17:18:20+0000","revision":804198499596829}