{"id":"811361848880494","from":{"name":"青 俊","id":"1250063068"},"subject":"Chia sẻ kinh nghiệm gói BÁNH CHƯNG NHÂN ÁI","message":"<p>Status:【Incomplete】</p><p>Hi cả nhà!</p><p>Chương trình BCNA đã gần đến đích, chỉ còn ngồi bấm máy tính và chuyển số tiền thu được đến nơi cần thiết.</p><p>Trong khi đó, các thành viên tham gia chương trình BCNA đã rút kinh nghiệm gói bánh trên đất Nhật, và xin được chia sẻ cho các bạn bè của CDVN gần xa có cùng mục đích làm từ thiện hay gói bán lấy vui tăng thu nhập cho bản thân.</p><p><strong>1. Quy trình gói(các điểm cần chú ý)</strong></p><p><strong>a. Nguyên liệu(Cho 250 cái bánh chưng 15 x 15 x 5)</strong></p><p>Nồi (2 cái - Tham khảo ảnh trong album)</p><p>Bếp Than (4 bếp)</p><p>Than (22 viên tổ ong 練炭 + 10kg than ốngオガ炭（おがたん)</p><p>Chuẩn bị cái j đó như cái kẹp để thay than, để than cũ còn nóng</p><p>Ngoài ra (mồi, găng tay, dây, …)</p><p> </p><p>Lá chuối (30kg) - Nên mua thừa, các cái khác thiếu còn bổ xung đc chứ cái này ko đi chặt trộm đc đâu.</p><p>Nếp (80kg)</p><p>Đậu xanh (25kg)</p><p>Thịt (16kg)</p><p>Rau chân vịt (6 bó)</p><p> </p><p>Tiền nuôi quân</p><p>Ga, điện, nước tiêu sài tại trận địa(chủ nhà)</p><p> </p><p><strong>b. Chuẩn bị</strong></p><p>- Luộc lá: Nếu lá chuối luộc quá kỹ thì sẽ mất độ xanh của bánh.</p><p>Nên cần chuẩn bị thêm rau chân vịt(horenso) say nát, lấy nước ngâm gạo cho xanh bánh(10~15phut).</p><p>- Đồ đỗ: Phải đồ, rồi nặn thành &quot;cục&quot;, mới dễ đong đếm số lượng ước tính trước khi gói.</p><p> </p><p><strong>c. Gói(cách gói lá chuối)</strong></p><p>+ Cắt lá: Khâu này cực kỳ quan trọng</p><p>tiếp kiệm, tận dụng lá thừa để lót đáy nồi và cắt đệm viền, đệm ngang.</p><p>Người cắt lá nên có 1 que đo chuẩn, cắt xong gập nhẹ hờ hờ</p><p>Chú ý ko gập ngang gân lá, dễ rách lá.</p><p> </p><p>+ Gói bánh:</p><p>  - Cho 4 lá đã cắt vô khuôn  → đổ gạo → đổ đỗ  → cho thịt  → đổ đỗ → đổ gạo  → gập lá  → buộc.</p><p>  - Trước khi đổ gạo nhớ cho tấm lá đệm vuông xuống dưới, 2 tấm đệm ngang quấn quanh, tránh bị bục 4 góc.</p><p>  - Khi đổ gạo san đều ra bốn góc, nèn nhẹ để bánh được chắc.</p><p>  - Cho đỗ cẩn thận vào giữa, ko vung vãi.Đặt thịt sao cho khi ăn cắt kiểu j cũng dính tý thịt vào mỗi miếng bánh:))</p><p>  - Đổ đỗ nhẹ nhàng</p><p>  - Cho gạo, lại dồn đều ra 4 góc, nèn nhẹ cho bánh chắc.</p><p>  - Gập lá đối xứng như kiểu gấp kẹp thì dễ gập hơn là gập từng cạnh.</p><p>  - Gập xong buộc 2 dây theo hình chữ thập ngay. Tốt là tự buộc dây, ko nên nhờ người khác buộc, vì khi đưa cho người khác, lá bánh sẽ bị lỏng ra, bánh mất độ chặt. Lợi dụng cạnh bàn thì buộc sẽ rất dễ dàng.</p><p>  - Chú ý: Ko buộc chặt quá, khi luộc bánh ko ngót mà phình ra nên chỉ cần buộc vừa đủ.</p><p>  - Không gói rappu vì nước không vào đc bánh, không khi ko thoát ra, khi cho vào nồi, bánh nổi như tàu ti ta níc.</p><p> </p><p><strong>d. Luộc bánh</strong></p><p><strong> </strong>- Bếp: Đã dùng 2 loại bếp, bếp than tổ ong và bếp nướng thịt</p><p>+ Bếp than tổ ong練炭（れんたん）コンロ: loại 1 viên hoả lực bt, tuy nhiên hình dáng ôm gọn dễ tập trung hoả lực</p><p>+ Bếp nướng thịt七輪（しちりん）: bề mặt to tản nhiệt mạnh, hoả lực trung bình yếu.Cần có biện pháp quây miếng bạc cho cả 2 bếp, vừa tập trung hoả lực vừa phòng tránh hoả hoạn. Bạn có thể mua miếng giấy bạc to ở 100¥ shop.</p><p>Phải chập 2 bếp mới đun đc 1 nồi(như trong ảnh)</p><p>BCNA đã dùng 4 bếp 2 nồi đun liên tục trong 2.5 ngày mới đc 250 cái. </p><p>- Than tổ ong: Ít phải trông(4~5 tiếng thay than 1 lần, nhanh gọn)</p><p>- Than ống: 1~2 tiếng cho than 1 lần(mỗi lần thêm than phải bê nồi lên xuống)</p><p>- Luộc gối: Luộc 3 tiếng, vớt ra cho vô nước lạnh 1h(kinh no của các cụ), trong lúc đó luộc mẻ mới.</p><p> + Tổng cộng luộc 7-8 tiếng. 1 viên than chịu đc 5 tiếng</p><p> + Xếp bánh vừa vừa, ko chặt quá cũng ko lỏng quá. Cố gắng xếp 40 cái vào 1 nồi to. Tầng 1 và tầng 2 phải so le nhau, tầng 3 để nằm.</p><p> + Cần 1 cái j đó nặng để dìm bánh xuống.</p><p>- Vớt bánh:</p><p>  + Cho vào thau nước lạnh, rửa bánh trước khi ép.</p><p>  + Không đổ nước đi vội, phòng trường hợp phải luộc lại lá bánh.</p><p> </p><p><strong>e. Ép bánh:</strong></p><p>Cần bàn rộng và miếng ván rộng, và 1 vật năng để ép bánh, bánh chín là ép ngay đến khi có mẻ tiếp theo.</p><p>Trải lớp túi rác ở dưới và trên bánh, xếp bánh thành 2 hàng, sau khi ép để cho bánh khô rồi mới bọc túi bóng.</p><p> </p><p><strong>f. Gửi hàng</strong></p><p>Bọc túi bóng tránh bụi đường, hộp phải làm lại cho kín và tiếp kiệm chi phí gửi cho thượng đế.</p><p>Ghi rõ tền hàng hóa là thức ăn, yêu cầu ko đặt chồng, tránh bụi bặm,...</p><p> </p><p><strong>2. Tinh thần &amp; thái độ tham gia</strong></p><p>Mọi người tham gia rất nhiệt tình vui vẻ, nhẹ nhàng, thi thoảng chửi nhau tý cho căng thẳng.</p><p> </p><p><strong>3. Tài chính</strong></p><p>Để biết BCNA đổi mồ hôi lấy đc bao tiền ủng hộ thì xin mời vô FanPage or trang web theo dõi.</p><p>Ý kiến cá nhân &quot;tớ&quot; thì thấy:</p><p>Nếu gói lấy tiền ủng hộ quỹ từ thiện thì nên để 1200 JPY(cao cao tý)</p><p>Còn gói lấy vui hoặc tăng thu nhập thì nên để 900 JPY(Vẫn đủ lãi)</p><p> </p><p><strong>4. Các tình huống ngoài dự kiến dễ phát sinh</strong></p><p>a. Ngày đầu(thứ 6) chuẩn bị chậm ngoài dự kiến</p><p>b. Đêm đầu(thứ 6) bếp bị tắt(do ko thông hơi ở dưới đáy)</p><p>c. Thiếu gạo &amp; đỗ, thừa lá</p><p>d. Bánh bị bục</p><p>e. Thiếu than</p><p>f. Lá chuối quá to cứng(Lá chuối Thái, cố tìm mua chuối nước nào ẻo lả thôi)</p><p>g. Chỗ ăn ngủ, ...</p><p>... </p><p> </p><p><strong>5. Vấn đề khác</strong></p><p><strong> </strong><strong>- Vấn đề phòng tránh hoả hoạn:</strong></p><p><strong> </strong>Thời tiết ở Nhật nhiều gió lắm biến, nên các bạn hết sức chú ý vấn đề củi lửa, nhỡ may để xảy ra vấn đề đáng tiếc là toi cả đời.</p><p>Tìm chỗ đặt nồi kín gió, ko gần các vật dễ cháy, xa khu dân cư nhà cửa, có bình cứu hoả, thường xuyên ra trông bếp , đặc biệt chú ý khi đun đêm( lúc con người mệt mỏi nhất)Khi thay than phải dội nước vào than ngayĐặc biệt là có sự đồng ý của người có trách nhiệm khu đó</p><p> <strong>- Vấn đề an toàn vệ sinh: </strong></p><p><strong> </strong>Mọi dụng cụ cần đc rửa sạch sẽ. Làm việc lại nơi cao ráo, thoáng mát</p><p>Có bình cồn khử độc để rửa tay, và bao tay khi động vào nguyên liệu,...</p><p>Các khâu đặc biệt cần chú ý là:</p><p>+ Chuẩn bị nguyên liệu(đeo gang tay, nguyên liệu nhiều, nên cần chuẩn bị chỗ để, ko đc vứt xuống đất,...)</p><p>+ Lau lá(thay và giặt giẻ thường xuyên, quy định chỗ để giẻ lau,...)</p><p>+ Gói bánh( khử độc, sắn ống tay , ko nói chuyện, buộc tóc gọn gàng,...)</p><p>+ Ép bánh(rửa dụng cụ, có lớp bóng bọc, ép ở nơi thoáng cao, ko bụi) </p><p><strong>- Nhân lực:</strong></p><p>BCNA với 5 chủ lực, 3-4 bạn thay phiên làm việc liên tục không nghỉ trong 3 ngày. Kết quả: gói xong lăn ra ốm hết.</p><p>Nên tốt nhất là có khoảng 10 bạn để gói số lượng bánh lớn như vậy.</p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-02-06T15:41:02+0000","updated_time":"2014-02-06T15:41:02+0000","revision":811361845547161}