{"id":"817778904905455","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Học thế nào","message":"<p>Mình thấy có rất nhiều bạn đã từng đặt câu hỏi trên group là có phương pháp gì để học tiếng Nhật hay không? Hoặc tại sao đã có N2 rồi mà lúc nói chuyện với người Nhật vẫn cảm thấy chưa ổn? etc.. Đại khái là mọi người đều mong muốn tìm ra được một con đường ngắn nhất, nhanh nhất để có thể học tiếng Nhật hiệu quả, rút ngắn thời gian và tốn ít công sức hơn so với cách hiện tại các bạn đang học.</p><p> </p><p>Những lúc các bạn đặt ra câu hỏi như vậy thì mình rất muốn trả lời cho các bạn, nhưng để trả lời các câu hỏi đó thì không phải chỉ gói gọn trong một hai câu mà được.  Muốn làm được việc này chúng ta cần có cái nhìn tổng quan và nhận thức một cách có hệ thống.</p><p> </p><p>Việc này cũng giống như xây dựng một ngôi nhà. Cùng là ngôi nhà nhưng nhà tranh vách đất cũng là nhà, cao ốc chạm mây xanh skyscraper cũng là nhà. Mỗi loại nhà có kỹ thuật xây dựng khác nhau, khi chúng ta học ngôn ngữ  thì mỗi giai đoạn một cũng có những phương pháp học rất khác nhau. Và phương pháp học thì cũng rất đa dạng, có phương pháp sẽ tỏ ra hiệu quả với người này nhưng chưa chắc mang lại kết quả với một số người khác. Sẽ không có một phương pháp học vạn năng áp dụng cho tất cả mọi người, nhưng mình khẳng định rằng ngoại ngữ không phải là &quot;ngại nghĩ&quot;, việc học ngoại ngữ là &quot;có phương pháp&quot; chứ không phải chỉ đơn thuần là học dựa vào sự cố gắng hay chăm chỉ đơn thuần.</p><p> </p><p>Khi chúng ta học có phương pháp thì sẽ tiết kiệm được nhiều thời gian và công sức cũng như tiền bạc cho chính mình và gia đình, tuy nhiên để đạt đến kết quả tốt nhất cho mỗi người thì các bạn phải tự mình sáng tạo ra phương pháp học tập cho chính mình, phù hợp nhất với điều kiện và hoàn cảnh của mình. Tất nhiên là sự sáng tạo đó không phải là sáng tạo từ hư vô, bởi vì phương pháp tốt nhất cho từng người tất nhiên phải là cụ thể và riêng biệt tuy nhiên vẫn có những phương pháp chung hiệu quả với đa số, và sự chọn lọc, áp dụng cũng như sáng tạo cách học cho bản thân cũng bao hàm sự kế thừa những phương pháp luận chung ( Methodology ) từ đó mà chúng ta điều chỉnh sao cho phù hợp nhất với bản thân mình.</p><p> </p><p>Mình lập ra chuyên mục  này để tổng hợp lại tất cả  kinh nghiệm về các phương pháp học mà mình ( hoặc của các bạn khác nếu có cùng mong muốn như mình ) đã tìm tòi trong quá trình học ngôn ngữ nói chung và các loại kiến thức khác nói riêng. Có rất nhiều điều mà mình muốn chia sẻ và có thể chia sẻ với các bạn, vấn đề chỉ là chưa có thời gian để viết ra mà thôi. Nếu bạn nào cũng có mong muốn được chia sẻ cách thức học ngoại ngữ của chính mình thì có thể viết bài chia sẻ rồi tập hợp chung ở đây.</p><p> </p><p>Các nội dung mà mình chia sẻ sẽ không phải là lời giải hoành chỉnh cho các câu hỏi của bạn, chính các bạn sẽ tìm ra được câu trả lời cho mình nhưng mình hy vọng nó  là một phần của lời giải mà các bạn đang tìm kiếm.</p><p>Link về các bài cùng chủ đề sẽ update tại đây</p><p> </p><p><strong>1. Ba kiểu học tập</strong></p><p> </p><p><a href=\"https://www.facebook.com/notes/817811494902196\">https://www.facebook.com/notes/817811494902196</a></p><p> </p><p> </p><p> </p><p> </p><p>Thành Nguyễn</p><p>Cộng đồng Việt Nhật</p><p> </p><p><a href=\"https://www.facebook.com/groups/CongdongVietNhat/\">https://www.facebook.com/groups/CongdongVietNhat/</a></p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-02-17T07:19:57+0000","updated_time":"2014-02-17T09:27:21+0000","revision":817812391568773}