{"id":"817811494902196","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Ba kiểu học tập","message":"<p>Bài mở đầu cho chủ đề học thế nào mình xin trình bày về 3 kiểu học tập</p><p> </p><p>Nói chung thì mục đích của việc học suy cho cùng là để chúng ta làm việc, học cung cấp cho chúng ta kiến thức, kỹ năng và thái độ cần thiết  để tạo ra sản phẩm nào đó cho cuộc sống phục vụ xã hội hoặc phục vụ chính bản thân mình, bất kể đó là sản phẩm vật chất ( physical products ) hay là sản phẩm tinh thần ( mental products ). Thế nên để học được hiệu quả trước tiên chúng ta phải đặt cái việc học của mình trong mối tương quan tới việc làm. Đó là lý do tại sao mà chúng ta luôn nói học phải đi đôi với hành, và mục tiêu của mọi nền giáo dục tiên tiến chính là thực học, thực nghiệp. Đây chính là cái thiếu vắng trong nền giáo dục của Việt Nam hiện nay, và vì nó thiếu nên chúng ta phải tìm tòi nó từ các nguồn khác.</p><p> </p><p>Mình có trích rút một số kiến thức trong lý thuyết của Charles Jennings trong lĩnh vực nhân sự cải biến đi một chút thì trong mối tương quan giữa học và làm có 3 hình thức để học xin nêu ra như sau</p><p> </p><p><strong>Bổ sung việc học vào công việc ( Adding learning to work )</strong></p><p><strong> </strong></p><p><strong> </strong></p><p>Đây là hình thức mà chúng ta học trước khi chúng ta làm, triết lý của phương thức này là &quot;Học rồi làm&quot;. Nó được thực hiện bằng cách tham gia các khóa học do giáo viên đào tạo. Hiệu quả thường đo bằng chỉ số học tập chứ không phải hiệu quả công việc nên nhiều khi kết quả không phản ánh đúng năng lực của người học khi đi ra ngoài đời sống nếu quá trình giáo dục đó bị lệch pha với thực tế.</p><p> </p><p>Chắc có nhiều bạn biết rằng ở Anh học đại học chỉ có 3 năm, học cao học chỉ có  1 năm thôi, đó là bởi vì triết lý giáo dục của người Anh đó là học không phải là quá trình thực hiện 1 lần là xong, họ cho rằng thời đại ngày nay mọi thứ biến đổi rất nhanh chóng, nhiều khi chúng ta vào đại học những thứ chúng ta được học ở năm đầu tiên, đến năm chúng ta tốt nghiệp nó đã trở thành lỗi thời mất rồi. Nếu thời gian học tập càng lâu thì độ trễ của kiến thức càng lớn và càng tỏ ra kém hiệu quả. Người đi học cần sớm tốt nghiệp rồi sau khi đi làm một thời gian lại quay lại trường học để cập nhật những kiến thức mới. Có như vậy quá trình học tập ở trường mới đem lại hiệu quả thực sự.</p><p> </p><p>Khoảng cách giữa lý thuyết và thực tế trong các khóa học ở trường là khá lớn, như chúng ta học tiếng Nhật chẳng hạn, rõ ràng chúng ta học trong sách giáo khoa thì được dạy một kiểu, đến lúc ra ngoài gặp người Nhật lại thấy họ nói toàn những cái khác với những gì mà chúng ta đã học, điều này khiến cho rất nhiều người cảm thấy lúng túng.</p><p> </p><p><strong>Nhúng việc học vào công việc (Embedding Learning in Work)</strong></p><p><strong> </strong></p><p><strong> </strong></p><p>Hình thức này thể hiện bằng việc cung cấp kiến thức và kỹ năng cho người học ngay tại thời điểm cần thiết. Ví dụ ở công ty thì các bạn kohai sẽ được các senpai chỉ bảo hướng dẫn theo kiểu cầm tay chỉ việc kiểu huấn luyện viên ( tutor ) hoặc tại các dự án có các buổi presentation về kiến thức rồi sau đó chúng ta có trao đổi kiến thức để hiểu rõ vấn đề. Triết lý của phương thức này học này là &quot;Học qua tương tác tại chỗ&quot;. Trong lĩnh vực ngoại ngữ thì có thể lấy một ví dụ đơn giản dễ minh họa nhất ở đây là khi các bạn tham gia vào Cộng đồng Việt Nhật các bạn có điều không hiểu muốn hỏi các bặn đưa câu hỏi ra, các bạn có kinh nghiệm sẽ trả lời, bản thân các bạn dù không đặt câu hỏi nhưng thông qua việc đọc comment của người khác thì các bạn cũng tự bổ sung kiến thức cho mình ngay tại thời điểm đó. Hoặc một ví dụ khác là khi chúng ta đang làm việc cần dịch tài liệu có từ không hiểu hoặc đi đường gặp một biển báo mà chúng ta không hiểu, chúng ta rút smart phone ra tra từ điển tại trận sẽ biết nghĩa của nó hoặc hỏi ai đó và họ trả lời thì đó cũng là cách học này.</p><p> </p><p><strong>Chiết xuất học tập từ công việc (extract learning from work)</strong></p><p> </p><p>Thể hiện bằng việc thỉnh thoảng lại ngồi rút kinh nghiệm, xem rút ra bài học gì từ công việc hoặc thông qua chính việc mình làm. Triết lý của phương thức này là &quot;làm, rồi học, rồi làm tốt hơn&quot;. Phương thức này rất bổ ích cho người làm, vì họ đã có trải nghiệm thật tạo nhiều hứng thú và nhớ lâu hơn. Đỉnh cao của cách học này chính là đi &quot;dạy cho người khác&quot;, nói một cách giản dị hơn thì đó là chia sẻ kiến thức và kinh nghiệm của mình cho người khác. Càng chia sẻ nhiều thì lượng kiến thức trích rút từ việc mình làm càng được nhiều. Trong một bài viết trước đây mình cũng đề cập đến một điều tương tự như thế này giờ xin nhắc lại</p><p> </p><p><em> “Cách tốt nhất để học điều gì đó là tìm cách dạy cho người khác chính cái đó”</em></p><p> </p><p>Câu nói này nghe có vẻ rất nghịch lý, thông thường mọi người đều nghĩ mình đã không biết đang còn cần phải học thì làm sao mà dạy cho người khác được?  Thế nhưng nó lại chứa đựng một chân lý rất sâu sắc bởi vì cách học tốt nhất chính là tự học, và câu nói kia chỉ ra chân lý tự học đó.</p><p>Bởi vì quy luật của nhận thức là</p><p> </p><p>Những gì ta nghe - ta quên</p><p>Những gì ta thấy - ta nhớ</p><p>Những gì ta làm  - ta hiểu</p><p>Những gì ta dạy ( truyền đạt lại cho người khác )  - ta tinh thông</p><p> </p><p>Việc chia sẻ kiến thức với các bạn như mình đang làm đây là cách giúp mình trở nên thành thạo hơn trong việc làm chủ kiến thức của bản thân.</p><p> </p><p>Kết bài</p><p> </p><p>Theo nghiên cứu của các nhà tâm lý học thì  công thức  10:20:70 được thừa nhận rộng rãi từ khắp mọi nơi, tức là theo thứ tự của ba cách học trên thì 10 % kiến thức của chúng ta là đến từ các lớp học, 20% là ta học từ môi trường xung quanh qua bạn bè, đồng nghiệp, xã hội thông qua tương tác và 70% đến từ những gì mà chúng ta trực tiếp dấn thân vào làm.</p><p> </p><p>Công thức chỉ ra cho các bạn một hướng đi đó là muốn học tập sao có hiệu quả dù là học bất cứ loại kiến thức gì ( trong đó bao gồm ngoại ngữ nói chung và tiếng Nhật nói riêng ) thì các bạn cần đầu tư ưu tiên theo thứ tự Extracting, Embbeding, Adding thì mới có hiệu quả. Cụ thể hơn là hãy nhiệt tình tham gia vào việc chia sẻ kiến thức của mình với mọi người, dù ít dù nhiều chắc chắn các bạn đều có cái hữu ích có thể chia sẻ.Chúc các bạn học tốt</p><p> </p><p>Thành Nguyễn</p><p>Cộng đồng Việt Nhật<a href=\"https://www.facebook.com/groups/CongdongVietNhat/\">https://www.facebook.com/groups/CongdongVietNhat/</a></p><br />","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-02-17T09:23:18+0000","updated_time":"2014-02-19T07:48:05+0000","revision":818987551451257}