{"id":"827309310619081","from":{"id":"100000381394367","name":"Thành Nguyễn"},"subject":"Ai muốn tố Admin thì vào đây","message":"<p>Gần đây có nhiều bạn có ý kiến phàn nàn rằng Admin khích bác, công kích người khác thậm chí có bạn còn nói Admin hạ nhục bạn đó. Chúng tôi ( nhóm quản trị ) không rõ các bạn đó nhận xét về Admin nào, bởi vì quan điểm của nhóm quản trị là điều hành group theo nội quy, bất kể là ai dùng là Member hay Admin thì đều phải tuân thủ nội quy, và vì Admin có thêm một nhiệm vụ là duy trì trật tự của group theo những gì đã đề ra trong nội quy nên khi Admin vi phạm nội quy tính nghiêm trọng nặng gấp đôi vì Member chỉ chịu trách nhiệm về bản thân mình, còn Admin còn thêm một trách nhiệm nữa đó là trách nhiệm đối với uy tín của group nữa.</p><p> </p><p>Việc trở thành Admin của group luôn rộng mở với mọi thành viên, vì thế trong quá trình hoạt động của nhóm có những bạn từ Member trở thành Admin và cũng có bạn đang là Admin trở thành Member, và khi trở thành Member thì các bạn trước đây từng làm Admin sẽ không chịu trách nhiệm liên quan đến uy tín của group mà chỉ chịu trách nhiệm về bản thân mình. Nhóm quản trị không chịu trách nhiệm về hành vi của bạn đó, chúng tôi chỉ chịu trách nhiệm nhắc nhở các bạn đó khi phát hiện sai phạm theo nội quy.</p><p> </p><p>Một khi các bạn thành viên có ý kiến rằng Admin làm việc không tốt vi phạm những điều nội quy đề ra tức là việc làm của Admin đó ảnh hướng tới uy tín và hình ảnh chung của group nên nhóm quản trị cần phải có biện pháp xử lý đối với tình huống đó. Chúng tôi hoanh nghênh việc các bạn chỉ ra những sai phạm đó như là một cách để group phát triển lành mạnh. Tuy nhiên để &quot;tố cáo đúng&quot; các bạn cần chỉ rõ những cá nhân cụ thể, Admin nào là người vi phạm những nguyên tắc cơ bản của ứng xử văn minh hay các điều khoản trong nội quy. Các bạn vào link này thì sẽ thấy danh sách tất cả các Admin. Chỉ cần các bạn phát hiện ra ai trong số những Admin này vì phạm thì có thể cáo buộc tại đây kèm với bằng chứng ( link mà các bạn đó đã có dấu hiệu vi phạm ) đồng thời tag các Admin khác vào, đề phòng trường hợp bạn kia xóa những comment đó đi không còn bằng chứng .</p><p> </p><p>Danh sách Admins<a href=\"https://www.facebook.com/groups/CongdongVietNhat/admins/\">https://www.facebook.com/groups/CongdongVietNhat/admins/</a></p><p> </p><p>Ngoài ra đối với các vấn đề chính trị xã hội mà các Admin có tham gia phát biểu thì các bạn đó hoàn toàn có ý kiến của mình, không phải cứ là Admin thì phải có ý kiến trung lập ( đây là nói trung lập trong các vấn đề chính trị xã hội ) vì trung lập không phải là trách nhiệm của các Admin, ý kiến của Admin không phải là trung bình cộng các ý kiến của tất cả mọi người, như thế là ba phải chứ không phải trung lập. Admin chỉ trung lập trong việc xóa bài, xóa comment và ban nick thành viên, không vì quý thành viên nào mà không xóa comment hay ban nick khi ban đó phạm quy, cũng không vì riêng tư ghét bỏ ai đó mà tự ý xóa comment hay post của họ khi họ không phạm quy.  Bất cứ ý kiến nào dù là ý kiến ngu ngốc nhất do người thiếu hiểu biết nói ra, dù là ý kiến của Admin hay của Member chỉ cần nó không vi phạm điều nào trong nội quy thì đều được tôn trọng. Bởi vì chúng tôi tôn trọng quyền phát biểu ý kiến của mọi người là bình đẳng như nhau kể cả những người yếu thế nhất trong xã hội, đảm bảo tính đa chiều, các ý kiến không mang tính công kích xâm phạm quyền được tự do tư tưởng tự do phát biểu ý kiến, tự do bảo vệ danh dự của mình thì đều bình đẳng. Vì thế mọi cáo buộc chỉ nên liên quan đến những gì vi phạm nội quy mà thôi.</p><p> </p><p>Thay mặt nhóm quản trị group Cộng đồng Việt Nhật</p><p> </p><p>Thành Nguyễn.</p>","icon":"https://fbstatic-a.akamaihd.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-03-05T04:47:52+0000","updated_time":"2014-03-05T07:22:16+0000","revision":827349533948392}