{"id":"828212060528806","from":{"name":"Thành Nguyễn","id":"100000381394367"},"subject":"Tố cáo thành viên sai phạm","message":"<p>Vì vừa rồi có bạn cho rằng các Admin có hành vi không đúng mực nên chúng tôi cũng lập ra một post để các thành viên có thể tố cáo các Admin sai phạm. Sau đó thì cũng có nhiều thành viên có nhu cầu tố cáo những thành viên vi phạm nội quy.</p><p> </p><p>Chúng ta vẫn biết đến một điều rằng trong xã hội mọi người đều bình đẳng trước hiến pháp và pháp luật. Và bởi vì mỗi nhóm mỗi cộng đồng thì cũng là một mô hình xã hội thu nhỏ đều có những quy tắc riêng của mình và đã là thành viên của nhóm thì bất kể là ai cũng đều bình đẳng trước những quy tắc ấy. Dù là Member hay Admin khi đã vi phạm cũng đều bị xử lý như nhau, thời phong kiến còn người ta còn nói được &quot;thiên tử phạm pháp cũng xử tội như thứ dân&quot; nên thời đại ngày nay tính bình đằng đó càng phải được đề cao. Bản thân nhóm Admin cũng không có thời gian để follow ( theo dõi ) được tất cả các post và các comment, trong quá trình đó chắc chắc sẽ có không ít bạn vi phạm. Và như thế sẽ dẫn tới tình huống có member bị nhắc nhở và có người thì không. Hệ quả của việc này sẽ có bạn cảm thấy không công bằng, nghĩ rằng Admin thiên vị những người không bị nhắc nhở. Để tránh tình trạng đó đồng thời cũng là thể theo nguyện vọng của member thì topic này được lập ra để các thành viên có thể tố cáo những người sai phạm. Đây cũng là một cách hỗ trợ đội ngũ Admin trong việc điều hành nhóm hoạt động có hiệu quả và lành mạnh.</p><p> </p><p>Tuy lập ra topic để tố cáo những chúng tôi không khuyến khích việc tố cáo mà đề cao việc các bạn tự kiếm chế trong trường hợp có xung đột mâu thuẫn. Ở đây xung đột và mâu thuẫn là hiện tượng bạo lực ngôn ngữ, từ này ở Việt Nam không có nhưng quốc tế người ta có định nghĩa rõ ràng và được gọi là verbal attack, các xã hội văn minh đều có điều luật để kiềm chế nạn bạo lực này. Điều tốt nhất mà chúng ta cùng mong đợi là các bạn tự thu xếp ổn thỏa với nhau bằng cách lịch sự nhắc nhở người đã attack ( tấn công ) mình bằng ngôn ngữ. Người xưa có câu &quot;Kỷ sở bất dục, vật thi ư nhân&quot; nghĩa là điều gì mình không muốn thì cũng đừng bắt người khác phải làm. Hãy đặt mình vào địa vị của những người khác, nếu bạn không muốn bị người khác xúc phạm thì bản thân mình cũng cần tránh những câu chữ nhằm vào cái tôi của người khác. Sự tấn công tâm lý đó tất yếu sẽ châm ngòi cho những cuộc chiến ngôn từ mà chẳng đem lại điều gì tốt đẹp cho mình và cho đối phương, chỉ làm lãng phí thì giờ chung của mình và những người có liên quan.</p><p> </p><p> </p><p>Chúng tôi lập ra group này không phải để mọi người nướng thời gian vào những tranh cãi vô bổ mà với mục đích để mọi người cùng tương trợ giúp đỡ lẫn nhau, cùng giúp nhau tiến bộ trưởng thành trên tinh thần tự thân khai sáng theo đường lối của Mahatma Gandhi &quot;Be the change what you want to see in the world&quot;. Hãy trở thành sự thay đổi mà bạn muốn thấy trên thế giới này. Nếu bạn muốn được đối xử văn minh và nhân ái hãy cư xử một cách nhân ái. Nếu bạn muốn được đối xử thô lỗ thì hãy cư xử thô lỗ. Thế giới sẽ phản ứng lại bạn theo cách mà bạn tác động vào nó.Và như vậy nếu mục tiêu của bạn tham gia tố cáo là để giúp group hoạt động lành mạnh hơn thì các bạn cũng cần tiến hành việc tố cáo đó theo cách văn minh nhất tránh làm tổn thương đến danh dự và đằng sau là một cái tôi đầy nhạy cảm của người bị tố cáo. Một điều nữa cũng cần thiết phải nêu ra để các bạn có nhu cầu tố cáo sai phạm được rõ đó là tố cáo ở đây là tố cáo các hành vi sai phạm được chiếu theo nội quy hiện hành chứ không phải bất cứ điều gì mà bạn cảm thấy không vừa lòng về người muốn tố cáo. Chúng tôi cũng chỉ giải quyết tiếp nhận các tố cáo với bằng chứng cụ thễ rõ ràng được chỉ ra rằng người bị tố cáo vi phạm điều nào trong nội quy, các bạn biết rằng khi kết án phải theo điều khoản của luật nào đó chứ không được tố cáo chung chung. Điều này đòi hỏi các bạn phải đọc kỹ nội quy trước khi tố cáo.</p><p> </p><p>Trong xã hội khi điều chỉnh hành vi của các thành viên thì có hai lĩnh vực đó là luật pháp và đạo đức, luật pháp điều chỉnh hành vi của con người thông qua các chế tài của mình còn đạo đức điều chỉnh hành vi của con người thông qua dư luận xã hội. Sẽ có những người đạo đức không tốt nhưng hành vi của họ chưa đến mức vi phạm pháp luật thì sẽ không bị xử phạt bởi chế tài của pháp luật. Dư luận xã hội sẽ đánh giá con người đó.Ở đây thì chúng tôi cũng chỉ quan tâm đến khía cạnh vi phạm nội quy ( pháp luật ) chứ không quan tâm đến khía cạnh cá nhân ( giống như đạo đức và dư luận xã hôi ) vì thế các bạn chú ý cho điều này.Và vì bất cứ điều luật nào cũng có hiệu lực từ một thời điểm nào đó nên các tố cáo sẽ được áp dụng đối với những vi phạm tính từ giờ phút này trở đi. Các sai phạm trở về trước xin bỏ qua không nhắc tới nữa. </p><p> </p><p>Mong các bạn thông cảm và hợp tác vì một cộng đồng Việt Nhật phát triển.</p><p> </p><p>Thay mặt nhóm quản trị Cộng đồng Việt Nhật</p><p> </p><p>Thành Nguyễn </p>","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yi/r/-64q65AWgXb.png","created_time":"2014-03-06T17:38:01+0000","updated_time":"2014-03-06T17:50:43+0000","revision":828221433861202}