{"id":"229244010425617_544745978875417","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 24: ～というより\n\nChào các bạn. Như đã nói trong bài trước, hôm nay chúng ta sẽ tìm hiểu một cách dùng mở rộng của という, đó là ～というより. Trước tiên các bạn có biết より　là gì không? より　thì có cách dùng rất đa dạng, nhưng よりngày hôm nay là より　trong các cấu trúc so sánh mà nếu đã từng học tiếng Nhật sơ cấp chắc chắn các bạn biết. Có nhiều cách để người ta dịch より　sang tiếng Việt nhưng theo cách giải thích của riêng tôi thì nó là “so với”. Ví dụ trong câu này:\nこの町は私の故郷より空気がきれいです。 \nThị trấn này so với quê hương của tôi thì sạch hơn. \n\nVì vậy khi より　kết hợp với という ra というより　thì có nghĩa là so với cái việc đằng trước ấy, thì việc đằng sau như thế nào đó. Cái như thế nào đó ở đây thường mang ý nghĩa là việc đằng sau mới lột tả được bản chất vấn đề, so với cái nhận xét được đưa ra trước đó. Ví dụ:\n\n彼女はきれいというより、美人です。\nCô ấy phải nói là mĩ nhân chứ không phải chỉ là đẹp.\n(So với việc đẹp thì cô ấy phải là mĩ nhân mới đúng)\n彼女と別れるということには心が痛いというより、超痛いです。\nViệc chia tay với cô ấy không chỉ đau, mà rất đau. (Chém ra chứ chả biết người Nhật có nói kiểu này ko nhưng đại khái là thế).\n(So với việc đau thì phải là rất đau mới đúng)\n\nĐó là cách giải thích của tôi, còn bạn nghĩ thế nào?","created_time":"2012-10-12T02:00:37+0000","updated_time":"2012-10-12T02:00:37+0000","likes":{"data":{"100000429488401":{"id":"100000429488401","name":"Tạ Minh Hà"},"100003586944443":{"id":"100003586944443","name":"Đăng Lực Nguyễn"},"100000088874261":{"id":"100000088874261","name":"Trần Đức Quang"},"100001804146433":{"id":"100001804146433","name":"Christ Lee"},"100000641227862":{"id":"100000641227862","name":"Anh Lê"},"100001007000967":{"id":"100001007000967","name":"Bibi Nguyễn"}},"paging":{"cursors":{"after":"MTAwMDAwNDI5NDg4NDAx","before":"MTAwMDAwNDI5NDg4NDAx"},"next":"https://graph.facebook.com/229244010425617_544745978875417/likes?limit=1&summary=1&after=MTAwMDAwNDI5NDg4NDAx"},"summary":{"total_count":6}},"comments":{"data":[]}}