{"id":"229244010425617_547477101935638","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 29: ～でしょう・～だろう・～でしょうか・～だろうか・～かなぁ・～かしら\n\n Chào buổi trưa !\n Các bạn đã sẵn sàng cho bài học ngày hôm nay chưa nào? \n Nếu bạn là người đang học tiếng Nhật chắc chắn bạn đã phải ít nhất một lần nghe đến cấu trúc này　～でしょう. Vâng ～でしょう là một cấu trúc ngữ pháp rất rất căn bản và được dùng rất nhiều trong tiếng Nhật, có khác thì chỉ là cách biến thể của nó mà thôi. Vậy ～でしょう　có nghĩa là gì? ～でしょう　được dùng khi chúng ta muốn đưa ra phỏng đoán và ám chỉ cho người khác là mình đang nghĩ đến khả năng đó. Và khả năng đó khá là cao đấy, cao hơn ～かもしれない. Cách kết hợp với động từ, tính từ, danh từ trong câu thì cũng giống như ～かもしれない. Ví dụ: \n\n明日は雨でしょう。\nNgày mai có thể có mưa (Trong các tin dự báo thời tiết không bao giờ dùng かもしれない mà thay vào đó là でしょう)\n \nでしょうか　thì hơi khác một chút, cũng là phỏng đoán nhưng nó là kiểu dạng câu hỏi tu từ. Tự hỏi tự trả lời. Ví dụ: \n\n彼女は恋人がいるでしょうか。\nCô ấy phải chăng là có người yêu rồi?\n\nだろうか　cũng giống như だろう　là thể thông thường tương ứng của でしょうか vàでしょう . \nCòn ～かなぁvà ～かしらthì là cách nói suồng sã, ngôn ngữ nói của だろうか. Ví dụ:\n \n僕ハンサムかなぁ\nMình trông chắc cũng bảnh. (Anh chàng đứng trước gương)\n\n僕きれいかしら\nMình trông chắc cũng đẹp. (Cô nàng đứng trước gương)\n\n かなぁ　thì cả nam lẫn nữ đều dùng được, còn かしら　thì chỉ nữ dùng thôi. Các bạn nam nhớ nhé, đừng thấy mấy bạn nữ nói hay quá cũng bắt chước theo thì mệt đấy. \nNgoài ra còn một từ nữa là でしょ？, khác với xuống giọng ở cuối cấu thì でしょlên giọng ở cuối câu như là một câu hỏi “có đúng vậy ko?”, một lời chờ xác nhận từ người được hỏi và cũng chẳng cần được trả lời vì đã chắc mẩm như thế rồi. Nó hơi giống ですね　nhưng thiếu căn cứ chắc chắn hơn ですね。Những cái gì liên quan đến です là 100% thì でしょ chỉ được 80% thôi. \n\nBài học hôm nay đến đây là kết thúc rồi. Hẹn gặp lại trong bài sau!","created_time":"2012-10-18T03:49:24+0000","updated_time":"2012-10-18T03:49:24+0000","likes":{"data":{"100000429488401":{"id":"100000429488401","name":"Tạ Minh Hà"},"100003822395163":{"id":"100003822395163","name":"Takeda Shingen"},"100000895978137":{"id":"100000895978137","name":"Vũ Thắng"},"100001546217296":{"id":"100001546217296","name":"Steve Giáp"},"100002976271181":{"id":"100002976271181","name":"Kumira Ariko"},"100003586944443":{"id":"100003586944443","name":"Đăng Lực Nguyễn"},"100002676859353":{"id":"100002676859353","name":"Chu Quang Viên"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"}},"paging":{"cursors":{"after":"MTAwMDAwNDI5NDg4NDAx","before":"MTAwMDAwNDI5NDg4NDAx"},"next":"https://graph.facebook.com/229244010425617_547477101935638/likes?limit=1&summary=1&after=MTAwMDAwNDI5NDg4NDAx"},"summary":{"total_count":8}},"comments":{"data":[]}}