{"id":"229244010425617_563017677048247","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 45: ～に違いない\n\nChào các bạn. Mấy ngày dịp 20/11 gặp lại thầy cô bạn bè thế nào? Chắc là rất vui phải không? Còn bây giờ chúng ta vào bài học.\n\nCác bạn có nhớ bài số 3 chúng ta học cấu trúc gì không? (Chắc không nhớ rồi). Chúng ta đã học cấu trúc ～に過ぎない. Nếu có thể thì bạn hãy đọc lại bài đấy trước khi vào bài này mặc dù chúng chả liên quan gì về ý nghĩa. Nhưng với cách tiếp cận cấu trúc ngày hôm nay thông qua bài đó thì có lẽ các bạn nên đọc lại. \n\nTrước tiên giải thích qua về ～に違いない. Cấu trúc này có thành phần chính là động từ 違う（chữ VI ）có nghĩa là KHÁC BIỆT. Bình thường người Nhật khi muốn nói người khác đang nghĩ, hiểu nhầm một vấn đề gì đó, người ta sẽ nói 違う hoặc　違うよ, 違います. Và 違いない　là phủ định của nó KHÔNG NHẦM, KHÔNG SAI được dùng để đưa ra PHÁN ĐOÁN mang đậm tính CHỦ QUAN của người nói. に là trợ từ để kết nối giữa cái việc-không-nhầm với 違いない. Về hình thức cấu trúc này cùng một kiểu với cấu trúc に過ぎない nên chúng ta hãy đặt lại các câu trong bài 3 bằng cấu trúc に違いない này xem. \n\n人生は夢にすぎない。長生きよりも、むしろ素晴らしい人生のべきだろうか。\nCuộc đời chả khác gì một giấc mơ. Sống lâu đâu bằng sống đẹp. (nghe vần quá ta :D)   \n\nお前、負け犬にすぎない。\nMày chả hơn gì một con cẩu bại trận.\n\nThay bằng に違いない:\n\n人生は夢に違いない。長生きよりも、むしろ素晴らしい人生のべきだろうか。\nCuộc đời chắc chắn là một giấc mơ. Sống lâu đâu bằng sống đẹp. \n(2 câu này chả có ý nghĩa gì ăn nhập với nhau nhưng nếu tách riêng ra chỉ có 人生は夢に違いない thì cũng có thể trong hoàn cảnh nào đó nó có lí )\n\nお前、負け犬に違いない。\nMày chắc chắc là một con cẩu bại trận.\n(Có thể lắm nếu như người nói muốn đưa ra phỏng đoán về tương lai )\n\nNói chung đặt lại câu nghe nó khập khiễng nhưng điều mình muốn nói ở đây là hình thức của 2 cấu trúc này giống nhau 100%, tức là kết hợp với động từ, danh từ, tính từ nguyên thể . Sẽ dễ nhớ hơn khi chúng ta liên tưởng chúng. Sau đây là ví dụ thực sự của cấu trúc này: \n\nあいつのことだから今日も遅れてくるに違いない。\nVới cái kiểu của hắn thì hôm nay chắc chắc cũng đi muộn.\n(kết hợp động từ)\n\nあそこにかかっている絵は素晴らしい。値段も高いに違いない。\nBức tranh được treo ở đó rất xuất sắc. Giá chắc chắn là đắt　\n(kết hợp tính từ)\n\nあの話し方からすると、彼のいっていることはうそに違いない。\nTừ cái cách nói chuyện, chắc chắn những gì anh ta đang nói là bốc phét. \n(kết hợp danh từ. Lưu ý với danh từ chúng ta có thể dùng cả Nであるに違いない/Nに違いない)\n\nChúng ta có thể thay cấu trúc PHỎNG ĐOÁN này bằng でしょう, だろう,　かもしれない, かねない　đã học ở bài 26, 27, 29 bởi vì cùng là PHỎNG ĐOÁN mà. Nhưng cao hơn tất cả, に違いない　là dạng PHỎNG ĐOÁN với độ tin tưởng cao nhất. Chúng ta có thể sắp xếp chúng theo thứ tự về mức độ tin tưởng của PHỎNG ĐOÁN như sau: \n\nに違いない　＞　だろう　＞　かもしれない\n\nChúc các bạn một ngày tốt lành!","created_time":"2012-11-21T00:11:16+0000","updated_time":"2012-11-21T00:11:16+0000","likes":{"data":{"100002819008554":{"id":"100002819008554","name":"Sinh Nguyen"},"100000073848158":{"id":"100000073848158","name":"Hoàng Đắc"},"100002237442275":{"id":"100002237442275","name":"Nguyễn Quý Đạt"},"1824015127":{"id":"1824015127","name":"Bùi Quang Tân"},"100003814756892":{"id":"100003814756892","name":"Hai Nguyen"},"100001720990331":{"id":"100001720990331","name":"Đỗ Đình Tiệp"},"100001663305453":{"id":"100001663305453","name":"Thuy Dang"},"100001695345798":{"id":"100001695345798","name":"Tyn Aki"},"100000895978137":{"id":"100000895978137","name":"Vũ Thắng"},"100001501391912":{"id":"100001501391912","name":"Lai Hoang Duc"}},"paging":{"cursors":{"after":"MTAwMDAyODE5MDA4NTU0","before":"MTAwMDAyODE5MDA4NTU0"},"next":"https://graph.facebook.com/229244010425617_563017677048247/likes?limit=1&summary=1&after=MTAwMDAyODE5MDA4NTU0"},"summary":{"total_count":10}},"comments":{"data":[]}}