{"id":"229244010425617_569542109729137","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQDzA8dQ5uOZNeJ8&w=154&h=154&url=http%3A%2F%2Fswfp.org%2Fs%2Fwp-content%2Fuploads%2F2012%2F10%2Fslideshow1.jpg","link":"http://swfp.org/s/","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Thời gian:            Thứ ba ngày 04 tháng 12 năm 2012 – Chủ nhật ngày 06 tháng 01 năm 2013\nĐịa điểm:             Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam (27 Quang Trung, Hà Nội)\n                                Viện Goethe (56-58 Nguyễn Thái Học, Hà Nội)\nDear friends,\nPlease scroll down for English, thank you! \n\nNhững chân trời có người bay là dự án nghệ thuật đương đại đa phương tiện, nơi mà những người làm nghệ thuật cùng làm việc để đạt được sứ mạng lớn: khám phá các phương thức sáng tạo nghệ thuật khác nhau và làm việc nhóm.\n \nDưới sự giám tuyển của Nguyễn Phương Linh, nhiều dự án nhỏ khác nhau sẽ được tiến hành cùng một lúc từ việc cải tạo không gian, xây dựng studio mở, triển lãm, workshop, sáng tác cho đến việc ghi lại tư liệu toàn bộ quá trình thực hiện dự án.\n \nMột trong những sự kiện quan trọng của dự án này là Studio-mở. Đây là một trong những phương pháp thực hành nghệ thuật được biết đến rộng rãi trên thế giới nhưng chưa được thực hiện nhiều ở Việt Nam. Trong studio-mở này sẽ có khoảng 10 nghệ sĩ tham gia dự án sống và làm việc cùng nhau để tạo nên một không gian nghệ thuật mơ ước tại Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam. Ngoài các tác phẩm đã từng được triển lãm trước đây, các nghệ sĩ sẽ giới thiệu đến khán giả các tác phẩm nghệ thuật đương đại “đang được tiến hành”. Các khán giả đến đây có thể tự do trò chuyện với các nghệ sĩ để có thể biết thêm về nguồn cảm hứng sáng tạo nghệ thuật cũng như dự định của họ trong tương lai.\n \nMột điểm nổi bật khác của dự án này là các studio được thiết kế riêng cho các nghệ sĩ tham gia. Tsuneo Noda, kiến trúc sư cao cấp đến từ Nhật Bản và cũng là chuyên gia cải tạo các studio nghệ thuật cho nhiều nghệ sĩ tại Nhật Bản, sẽ làm mới lại không gian của Trung tâm Giao lưu văn hóa Nhật Bản thành những studio lý tưởng cho các nghệ sĩ tham gia luôn mơ ước được làm việc.\n \nChúng tôi hy vọng rằng các studio mới lạ này sẽ trở thành một không gian, một bàn đạp nghệ thuật đem lại cảm hứng không chỉ cho những người làm nghệ thuật mà còn cho toàn bộ khán giả đến tham dự, để tất cả chúng ta có thể lại gần nhau hơn, cùng trò chuyện và trao đổi ý tưởng về nghệ thuật đương đại ở Việt Nam.\n \nMọi thông tin chi tiết và cập nhật về dự án này, xin vui lòng truy cập website:\nhttp://swfp.org/s/\nhttp://jpf.org.vn/2012/12/01/nhung-chan-troi-co-nguoi-bay-du-an-nghe-thuat-duong-dai-da-phuong-tien/\n \n \nRất cám ơn sự quan tâm của Quý Vị!\n \n----------------------------------------------------------------------\nDuration:             Tuesday 4 December 2012 – Sunday 6 January 2013\nVenues:               The Japan Foundation (27 Quang Trung, Hanoi)\n                                Goethe Institute (56-58 Nguyen Thai Hoc, Hanoi)\n \n \nSkylines With Flying People is a multiplex project of contemporary art in which art practitioners collectively work for achieving one primal mission: To explore the alternative methods of art-creation and team-working.\n \nCurated by Nguyen Phuong Linh, various projects will go on simultaneously, ranging from renovation of space, open-studios, exhibitions, performances to artist talks and documentation of the whole projects.\n \nOne of the highlights in this event is the open-studio project. In this open-studio project, which is widely known in the world but rarely practiced in Vietnam, around 10 participating artists will stay and work at each “dream-come-true” studio constructed in the Japan Foundation to present archives of past works as well as “work-in-progress” productions. For those enthusiastic visitors, you can enjoy conversations with each artist to know further about their inspirations for creating arts, as well as to discuss about future creative plans.\n \nThe other side of the highlight is the exclusively constructed studios for the participating artists. Tsuneo Noda, a first-grade architect from Japan who successfully renovated old buildings into sustainable collective studios for all kinds of creators in Japan, will smartly renovate existing rooms and cleverly construct structures in the Japan Foundation, to realize the ideal studios which the participating artists discuss about and dream to work at.\n \nWe do hope that the uniquely constructed studios will become stimulating platforms to inspire not only the art practitioners involved but also all visitors to communicate with each other and exchange ideas and thoughts on contemporary arts in Vietnam.\n \nFor more information and the most updated schedule, please visit us at:\nhttp://swfp.org/s/\nhttp://jpf.org.vn/en/2012/12/01/skylines-with-flying-people-multiplex-project-of-contemporary-art/\n \n \nMany thanks for your interests!\n\n \nTrung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam\nThe Japan Foundation Center for Cultural Exchange in VietNam\n27 Quang Trung, Hoan Kiem, Ha Noi, Viet Nam\nTel:             (+84 4) 3944 7419       | Fax: (+84 4) 3944 7418 | URL: jpf.org.vn","created_time":"2012-12-05T02:00:55+0000","updated_time":"2012-12-05T02:00:55+0000","likes":{"data":[]},"comments":{"data":[]}}