{"id":"229244010425617_569690536380961","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 51: Liên từ (phần 1)\n\n　Chào các bạn, đọc tiêu đề bài này các bạn đã hiểu tại sao bài trước lại tên là “Tiền Liên Từ ” chưa ;)). Hôm nay chúng ta sẽ bắt đầu một phần mới trong ngữ pháp tiếng Nhật có tên là “Liên Từ”. \n\nLiên từ là các từ dùng để nối các câu có liên quan về mặt ý nghĩa đứng cạnh nhau. Nói chung là có cực nhiều nhưng thường được chia làm một số nhóm chính như: nguyên nhân-kết quả, tương phản, bổ sung ý nghĩa, liệt kê, chuyển chủ đề,... Nếu sử dụng thành thạo các liên từ trong tiếng Nhật thì câu văn, phong thái nói chuyện trở nên hay hơn nhiều. Hôm nay chúng ta chỉ học 1 phần trong số đó. Nhóm “nhân quả”: それで、そのため、というわけで、だから、で、ですから、したがって、よって、ゆえに、そこで、すると、。。\n\nNói chung là hầu hết các từ này đều có nghĩa “vì vậy”, “vì thế ”, “do vậy”,..Tuy nhiên có đôi điều cần chú ý. Các từ そこで、それで、で、というわけで đều kết thúc bằng で mà chúng ta đã đề cập ở bài trước: “vì cái đấy”, “vì đó”, “vì lí do đó”.  ゆえに　là một từ cổ, hiện nay thường không được dùng mấy nhưng thỉnh thoảng vẫn xuất hiện. すると cũng có thể được dịch là “ngay sau đó” chỉ hệ quả xảy ra do nguyên nhân câu trước. そこで có sắc thái nghĩa hơi khác một chút, theo sau nó thường là một câu có chứa ý chí, ý nguyện của người nói. Ví dụ: \n\n前回のテストは点数があまりよくなかった。そこで、今回俺はよく頑張ろうとする。\nĐiểm lần trước không tốt lắm. Thế nên, lần này tao sẽ cố gắng. (Ý chí người nói thể hiện qua động từ thể ý hướng頑張ろう)\n\n退屈なので、テレビをつけてみた。すると、寝ていた赤ちゃんが泣き出した。\nRảnh rỗi sinh nông nổi tôi bật tivi lên. Sau đó bé con đang ngủ bắt đầu khóc.\n\n今日は停電の予定ですよ。というわけで、休講になりました。\nHôm nay theo lịch là cắt điện. Bởi vậy tôi được nghỉ học.\n\nHoặc là: \n今日は停電の予定ですから、休講になりました。\nVì hôm nay theo lịch cắt điện nên tôi được nghỉ học.\n\nMột câu hỏi các bạn sẽ thắc mắc là cùng có ý nghĩa như nhau mà lại lắm từ thế. Câu trả lời là ngoài sự khác biệt đôi chút về mặt sắc thái kể trên thì những từ này được chia làm 2 nhóm chính để sử dụng, văn nói và văn viết. Các từ dùng được trong văn viết thì cũng dùng được trong văn nói nhưng là văn nói lịch sự, trang trọng. Và không có chiều ngược lại, đã dùng để nói thì không viết.\n\nVăn nói suồng sã: だから、よって、で\n\nVăn nói lịch sự: というわけで、ですから\n\nVăn viết: そのため、そこで、したがって、それで、すると、ゆえに\n\nVăn nói suồng sã khác văn nói lịch sự ở chỗ nào ? Đó là văn nói suồng sã chỉ dùng với người thân quen như người thân, bạn bè,..Văn nói trang trọng dùng nói với người ngoài, người trên.  \n\nChúc các bạn một buổi tối vui vẻ!","created_time":"2012-12-05T10:52:11+0000","updated_time":"2012-12-08T00:29:00+0000","likes":{"data":{"100000290923602":{"id":"100000290923602","name":"Duc Trung Duong"},"100001742662345":{"id":"100001742662345","name":"Nguyen Huyen Trang"},"100000073848158":{"id":"100000073848158","name":"Hoàng Đắc"},"100002676859353":{"id":"100002676859353","name":"Chu Quang Viên"}},"paging":{"cursors":{"after":"MTAwMDAwMjkwOTIzNjAy","before":"MTAwMDAwMjkwOTIzNjAy"},"next":"https://graph.facebook.com/229244010425617_569690536380961/likes?limit=1&summary=1&after=MTAwMDAwMjkwOTIzNjAy"},"summary":{"total_count":4}},"comments":{"data":{"570785736271441":{"id":"570785736271441","from":{"id":"100000296280322","name":"Nguyen Kiet"},"message":"hok hieu cho lam","can_remove":false,"created_time":"2012-12-07T17:04:47+0000","like_count":0,"user_likes":false},"570930589590289":{"id":"570930589590289","from":{"id":"100001458099624","name":"Kham Pha"},"message":"ko hiểu chỗ nào?","can_remove":false,"created_time":"2012-12-08T00:29:00+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NTcwNzg1NzM2MjcxNDQx","before":"NTcwNzg1NzM2MjcxNDQx"},"next":"https://graph.facebook.com/229244010425617_569690536380961/comments?limit=1&summary=1&after=NTcwNzg1NzM2MjcxNDQx"},"summary":{"order":"chronological","total_count":2}}}