{"id":"229244010425617_572867246063290","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 54: V1てはV2\n\nCứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa, cứ viết rồi lại xóa.... \n\nCác bạn sẽ hỏi tại sao tôi lại lảm nhảm như vậy phải không? Câu trả lời nằm dưới đây. \n\nCấu trúc V1てはV2 dùng để diễn tả các hành động như bên trên, 2 việc mà cứ làm cái việc trước xong thì làm luôn cái việc thứ 2, diễn tả một trạng thái lặp đi lặp lại. Thường là cái việc làm sau ngáng trở sự việc đàng trước, kiểu như người làm kẻ phá. Thành ra là nó cứ dao động qua lại, mãi như vậy. Ví dụ:\n\n一行書いては考え込むので、レポートがまったく完成できない。\nCứ viết một dòng thì lại nghĩ lại thành ra mãi chả viết xong báo cáo \n\n彼に会いたくて、彼のこと考えてはため息をついた。\nTôi muốn gặp anh ấy nên cứ nghĩ về anh ấy rồi lại thở dài. \n\n書いては消し、書いては消し、やっと彼女へのラブレターを書き上げた。\nViết rồi xóa, viết rồi xóa, cuối cùng cũng viết được bức thư tình cho cô ấy.\n\nNói một cách tổng quát lên thì cũng không hẳn là việc sau ngăn cản việc đằng trước, đó chỉ là một cách sự dụng rất thông dụng của cấu trúc này thôi. Chính xác ý nghĩa của cấu trúc này là diễn tả 2 sự việc xảy ra mà khoảng cách thời gian giữa chúng là rất ngắn, ngay liền sau nhau và lặp đi lặp lại nhiều lần. Tóm lại 2 điểm mấu chốt là: \n-Khoảng cách ngắn \n-Lặp đi lặp lại.  \nVí dụ:\n\n時計を見てはどきどきして、恋人が来るのを待った。\nChờ người yêu đến, cứ nhìn đồng hồ xong lại thấy hồi hộp. \n\nNhư trong ví dụ cuối cùng, anh chàng kia đi gặp người yêu nên trong khi đợi cứ vừa nhìn đồng hồ xong thì tim lại đập thình thình, nhìn xong lại đập thình thình. Lạ nhỉ, người yêu chứ có phải mẹ con nhà Cám  đâu mà sợ!","created_time":"2012-12-12T01:21:35+0000","updated_time":"2012-12-12T01:21:35+0000","likes":{"data":{"100004238112569":{"id":"100004238112569","name":"Hoàng Quốc Việt"},"100000266887521":{"id":"100000266887521","name":"Hương Lê Thu"},"100002676859353":{"id":"100002676859353","name":"Chu Quang Viên"},"100000427448138":{"id":"100000427448138","name":"Anh Tuan Pham"},"100002754998000":{"id":"100002754998000","name":"Nguyen Duc"}},"paging":{"cursors":{"after":"MTAwMDA0MjM4MTEyNTY5","before":"MTAwMDA0MjM4MTEyNTY5"},"next":"https://graph.facebook.com/229244010425617_572867246063290/likes?limit=1&summary=1&after=MTAwMDA0MjM4MTEyNTY5"},"summary":{"total_count":5}},"comments":{"data":[]}}