{"id":"229244010425617_615352368481444","type":"status","from":{"id":"1552036787","name":"Lyklyk Tran"},"message":"TRƯỜNG ĐÀO TẠO NGHIỆP VỤ ASO GROUP – KHOA TIẾNG NHẬT\n\nTrường đào tạo nghiệp vụ ASO thuộc thành phố Fukuoka – Nhật bản , thành phố với vẻ đẹp của thiên nhiên và sức quyến rũ của một đô thị có truyền thống văn hóa được bồi đắp trong suốt quá trình dài của lịch sử, mang cá tinh và sức quyến rũ riêng của một thành phố dể sống tại Nhật Bản.\nTrường đào tạo nghiệp vụ ASO với đội ngũ giáo viên nhiều năm kinh nghiệm, đầy lòng nhiệt huyết, nền giáo dục hàng đầu với trang thiết bị tối tân, giúp bạn đến gần hơn với việc thực hiện ước mơ.\nCác ngành nghề đào tạo :\n- Công nghệ thông tin\n- Ngoại ngữ du lịch và làm bánh kẹo\n- Phúc lợi, y khoa – y tế\n- Kỹ thuật ô-tô\n- Y tá\n- ...\nNhưng để có thể học tập và nghiên cứu tại các trường nghiệp vụ nói trên, bạn phải có một trình độ tiếng Nhật nhất định. Khoa tiếng Nhật của trường sẽ giúp bạn,bạn sẽ được đào tạo và bồi dưỡng khi đã đủ điều kiện, bạn sẽ được tiếp tục học lên chuyên ngành mong muôn.Đây là điều tất nhiên khi bạn đi du học ở một đất nước khác và nhất là Nhật Bản, việc này đảm bảo cho bạn có thể tiếp thu tốt kiến thức cũng như khả năng tự tìm hiểu sẽ tăng cao.\nHiểu được sự quan trọng của việc học tiếng Nhật và hơn hết là ước mơ của bạn, trường luôn đẩy mạnh việc đào tạo tiếng Nhật với thời gian lên lớp nhiều hơn, các môn học được phân chia rõ ràng, mọi sự tốt nhất sẽ chỉ để phục vụ cho việc học của bạn.\nNét đặc trưng riêng của khoa tiếng Nhật\n1. Môi trường học tập : Thường xuyên tổ chức các buổi giao lưu, học tập trực tiếp với người bản xứ giúp bạn có thể sử dụng ngay những gì đã học, nâng cao khả năng tiếng Nhật một cách nhanh chóng.\n2. Nội dung giảng dạy : lựa chon tài liệu giảng dạy phù hợp với đối tượng học sinh nước ngoài những vẩn đảm bảo chất lượng và đúng mục tiêu. Ngoài ra còn có lớp học trà đạo, đánh máy bằng tiếng nhật, lớp luyện thi\n3. Hỗ trợ : giáo viên chủ nhiệm và nhân viên của trung tâm du học sinh hỗ trợ hết mình cho các bạn học viên không những trong việc học tập mà còn hỗ trợ các khó khăn trong cuộc sống sinh hoạt .\n4. Lớp bồi dưỡng : đối tượng là học viên các trường chuyên ngành tổng hợp, có thể tự do học miễn phí các tiết học về những lĩnh vực khác nhau của trường để thể mở rộng, nâng cao kiến thức.\n5. Nhà trọ : trường xây sẵn nhà trọ cho du học sinh, có bố trí người quản lý giữ trật tự và giúp đỡ khi cần thiết, ngoài ra trường có trang bị sẵn các thiết bị vật dụng cần thiết bên trong mỗi phòng, giúp bạn yên tâm và nhanh chóng hòa nhập cuộc sống bên đây. \nCHI PHÍ :\nKhóa tiếng nhật 1 năm\n1. Học phí : 740.000 yên\na. Phí dự thi : 30.000 yên\nb. Tiền nhập học : 50.000 yên\nc. Học phí : 560.000 yên\nd. Sách giáo khoa : 100.000 yên\n2. Tiền ủy thác : 40.000 yên \na. Bảo hiểm sức khỏe quốc dân : 19.000 yên / năm\nb. Kỳ thì năng lực nhật ngữ: 6.000 yên / lần\nc. Kỳ thi du học nhật bản : 15.000 yên / lần\nLưu ý : \n- Tiền ủy thác là khoản tiền mà trường ASO nhận ủy thác của các tổ chức liên quan thu của học sinh và thay mặt học sinh nộp các khoản tiền bảo hiểm hay lệ phí thi này cho các tổ chức ủy thác\n- Khoản tiền ủy thác ghi trong bảng trên được điều chỉnh làm trò sao cho tiện việc chuyển tiền từ nước ngoài . sau khi thí sinh nhập học sẽ được tính toàn đúng với thực tế và gửi trả lại cho thí sinh\n- Mỗi khoản tiền ủy thác trên trong trường hợp xảy rat hay đổi từ phí các tổ chức liên quan hay quốc gia Nhật Bản thì có thể phát sinh khả năng thí sinh sau khi nhập hoc sẽ phải đóng thêm các khoản tiền tùy theo thực tế\n- Ngoài số lần thi cũng như các kỳ thi quy định của nhà trường, nếu thí sinh thi thêm phải tự chi trả các khoản chi phí phát sinh.\n3. Tiền ký túc xá : 400.000 yên\na. Phí ban đầu : 50.000 yên\nb. Tiền đặt cọc : 50.000 yên\nc. Tiền ký túc xá : 300.000 yên ( 150.000 yên / 0.5 năm)\nLưu ý : \n- Việc ở ký túc xá thí sinh có thể đăng ký ở hoặc không ở,có thể đăng ký ở nửa năm hoặc nguyên năm, tuy nhiên thí sinh nên đăng ký ở ký túc xá để có thể quen dần với cuộc sống ở bên đây\n- Khi kết thúc hợp đồng, đặt cọc sẽ được hoàn trả sau khi trừ đi các khoản chi phí sửa chữa.\n4. Tổng kết : Tổng số tiền cho việc đi du học 1 năm cần có : 1.180.000 yên\nLưu ý : chi phí trên chưa bao gồm phí sinh hoạt ăn uống cá nhân\n\nHãy liên hệ với Cty TBS để được tư vấn miễn phí và trực tiếp làm việc với ban lãnh đạo của Trường đạo tạo nghiệp vụ ASO.\nBạn có nhu cầu xin liên lạc theo địa chỉ email : jinzai@tbsvn.com.vn, hoặc số đt : 08.62914.684 chúng tôi sẽ liên lạc với bạn.","created_time":"2013-02-21T04:33:19+0000","updated_time":"2013-02-21T04:33:19+0000","likes":{"data":{"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000021018532":{"id":"100000021018532","name":"Hương Nguyễn"}},"paging":{"cursors":{"after":"MTAwMDAxNDU4MDk5NjI0","before":"MTAwMDAxNDU4MDk5NjI0"},"next":"https://graph.facebook.com/229244010425617_615352368481444/likes?limit=1&summary=1&after=MTAwMDAxNDU4MDk5NjI0"},"summary":{"total_count":2}},"comments":{"data":[]}}