{"id":"229244010425617_617049724978375","type":"status","from":{"id":"100000383155614","name":"Phạm Thúc Hưng"},"message":"Chào mọi người!\n\nSắp tới có khả năng là mọi người sẽ không thấy bài post của mình trong một thời gian :)). Nghĩa là mình nghỉ phép :)). Đáng lẽ hôm nay mình sẽ không post bài (vì bài post đến ngày mai cũng chả ai thấy được nữa). Nhưng có một món quà cho các bạn vào group ngày hôm nay.\n\nBài (bunus) : Dành cho các bạn có dự định và vừa bắt đầu học tiếng Nhật.\n\nDạo gần đây, mình thấy có rất nhiều bạn (trên group) có ý định bắt đầu học tiếng Nhật. Và mọi người đều có một câu hỏi chung là bắt đầu ở đâu và nên học như thế nào.\nTuy trình độ tiếng Nhật chưa bằng ai nhưng cũng đủ đê tự tin trả lời luôn vế đầu là hãy bắt đầu ở bảng chữ cái Hiragana và Katankana, kèm các câu chào hỏi xã giao cơ bản để luyện bảng chữ cái luôn một thể.\nTuy nhiên, sau đó thì thế nào? Mình muốn viết một bài chia sẻ kinh nghiệm bắt đầu học tiếng Nhật cho các bạn.\n\nMình rất may mắn vì ngay từ đầu đã được học tiếng Nhật ở đại học được các thầy cô cả người Nhật và người Việt dạy rất nhiệt tình và chu đáo nên không hiểu được nỗi khổ của các bạn tự học hoặc là học ở trung tâm bên ngoài nên có thể còn thiếu sót trong kinh nghiệm, mong các bạn có kinh nghiệp đóng góp thêm.\n\nVề cách học tiếng Nhật cho người mới bắt đầu, theo mình cho là có 3 hướng :\n+   Học chương trình chính quy ở đại học : cái này mình không ý kiến.\n+   Tự đăng kí đi học ở trung tâm tiếng Nhật : mình chỉ học một khóa ở VJCC nên không được rành lắm về các trung tâm này. Nhưng mình nghe một số trung tâm khá nổi tiếng là Núi Trúc, Nhật ngữ Tokyo v.v... Mình thấy hình như group mình có rất nhiều anh/chị/bạn/em học hoặc làm ở các trung tâm đấy, mình rất CÁM ƠN nếu mọi người có thể share info về các trung tâm luôn ở trên group.\n+   Tự học ở nhà : để mình lấy ví dụ nhé, cuối tuần rảnh rỗi mình vẫn vác lactop lên thư viện ngồi học mặc dù lên đó chỉ có duy nhất 1 cái chỗ ngồi và thậm chí ko có internet. Nhưng mình lên vì ngồi ở nhà khiến mình không thể tập trung học được (chả hiểu vì sao luôn). Cũng giống như trường hợp các bạn tự học vậy. Dù các bạn có ý chí là sẽ học nhưng có chắc các bạn tự giác được không? từ ý chí đến thực hiện vẫn luôn là một khoảng cách.\nTuy nhiên, nếu bạn có thể tự giác được, thì mình tin là hoàn toàn lấy được N1, N2 (kèm theo sự khâm phục của mình, mà chắc cái này cũng chả có giá lắm :))).\n\nMình xin phép quay lại câu hỏi : sau đó thì thế nào?\nNhư mình đã nói, dù đi theo hướng nào, bạn cũng phải bắt đầu như mình đã nói. Tiếp theo thì mỗi hướng một khác.\nỞ 2 hướng đầu, bạn đã có chương trình học (mà theo mình chắc là chuẩn) để học rồi, muốn giỏi cái gì thì bạn phải tự luyện thêm bên ngoài cho mình thôi :P.\nVí dụ (khuyên) : \n+    Để luyện ngữ pháp, bạn nên đọc các note ở group (PR cho group trá hình).\n+    Để luyện từ vựng - kanji, bạn phải cày sâu cuốc bẵm (cày sách, xem phim, đọc truyện rất nhiều thể loại).\n+    Để luyện nghe : cái này mình ko biết, chả bao h luyện nghe cả :P.\n+    Để luyện giao tiếp : nói nhiều vào, cố gắng làm sao giao tiếp với người Nhật càng nhiều càng tốt. \n[Thực ra những cái này cũng chỉ là chém gió, cách để các bạn nâng cao trình độ của mình là thì tùy người tùy hoàn cảnh vô cùng khác, quan trọng nhất vẫn là mong muốn nâng cao trình độ của các bạn]\n\nCòn với hướng các bạn tự học ở nhà :\n+ Sau khi đã xong Hiragana và Katakana (phải thật chắc 2 cái này), các bạn nên tự kiếm cho mình một giáo trình nào đấy để theo, ví dụ như : minna no nihongo I, II.\n+ Các bạn cũng cần luyện sâu thêm về 4 kĩ năng mình đã nói ở trên nữa. Tuy nhiên, vì ngữ pháp ở group hầu hết là N2 N3, nên nếu cần có thể liên hệ mình sẽ cung cấp cho các bạn ngữ pháp phù hợp lúc mới học.\n+ Hãy cố gắng đặt cho mình một mục tiêu và cố gắng bằng mọi giá phải đạt được mới có hiệu quả cho việc tự học ở nhà.\n\nXin cám ơn các bạn đã lắng nghe!","created_time":"2013-02-25T01:49:04+0000","updated_time":"2013-02-25T01:49:04+0000","likes":{"data":{"100004996359569":{"id":"100004996359569","name":"Trần Tú Linh"},"100001844269163":{"id":"100001844269163","name":"Bằng Ngô Quý"},"100003645410495":{"id":"100003645410495","name":"Minh Minh Phan"},"100002060967373":{"id":"100002060967373","name":"Mai Hoang"},"100001007000967":{"id":"100001007000967","name":"Bibi Nguyễn"},"1837866264":{"id":"1837866264","name":"QuynhDo Anh"},"100000439907914":{"id":"100000439907914","name":"Tran Anh Thai"},"100000340130908":{"id":"100000340130908","name":"B.n. Tùng"},"100001992546575":{"id":"100001992546575","name":"Cat Black"},"100001683443068":{"id":"100001683443068","name":"Dương Tươi"},"100002425288918":{"id":"100002425288918","name":"Kira Chiến ND"},"100003814756892":{"id":"100003814756892","name":"Hai Nguyen"},"100001739865592":{"id":"100001739865592","name":"Tung Le"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100001508739620":{"id":"100001508739620","name":"Lê Ngọc Hoàn"},"100003742517006":{"id":"100003742517006","name":"Huế Himawari"}},"paging":{"cursors":{"after":"MTAwMDA0OTk2MzU5NTY5","before":"MTAwMDA0OTk2MzU5NTY5"},"next":"https://graph.facebook.com/229244010425617_617049724978375/likes?limit=1&summary=1&after=MTAwMDA0OTk2MzU5NTY5"},"summary":{"total_count":16}},"comments":{"data":[]}}