{"id":"229244010425617_635281026488578","type":"photo","object_id":"321640724605541","picture":"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-frc3/t1.0-0/521481_321640724605541_1936873117_s.jpg","link":"https://www.facebook.com/photo.php?fbid=321640724605541&set=a.321640594605554.1073741827.201291579973790&type=1","from":{"id":"1803009241","name":"Lân Phùng"},"message":"\" Dành cho những bạn trẻ thích trải nghiệm những thể loại nhạc mới, với các nghệ sĩ nổi tiếng từ khắp mọi nơi trên thế giới tham dự hứa hẹn sẽ tạo nên một đêm nhạc khó quên cho mọi khán giả \"!\n\nNếu bạn quan tâm và muốn thử 1 lần thì còn chờ đợi gì nữa giá vé rất hữu nghị nhé .\n\nGiá vé cho 2 ngày : 12/4/2013 :150k tc ở bảo tàng lịch sử 1 Phạm Ngũ Lão\n13/4/2013:50K tx ở svđ Chu Văn An - 10 Thụy khuê\n\nP/s : Mọi thắc mắc các bạn có thể inbox qua fb hoặc liên hệ trực tiếp với mình :\n- Lân: 01687315879.","created_time":"2013-04-02T17:18:56+0000","updated_time":"2013-04-03T11:41:36+0000","likes":{"data":{"100004169731179":{"id":"100004169731179","name":"Hường Hoàng"}},"paging":{"cursors":{"after":"MTAwMDA0MTY5NzMxMTc5","before":"MTAwMDA0MTY5NzMxMTc5"}},"summary":{"total_count":1}},"comments":{"data":{"635281353155212":{"id":"635281353155212","from":{"id":"1803009241","name":"Lân Phùng"},"message":"Liên Hoan Âm Thanh Hà Nội 2013 lần thứ 6 là một tổ hợp nghệ thuật của các nghệ sĩ Quốc Tế và Việt Nam, với chủ đề tập trung chính vào Âm Thanh và Hình Ảnh, đồng thời tạo ra những mối liên kết và hoạt động mới hướng tới mục đích tiếp cận gần hơn nữa với số lượng lớn người nghe và sinh viên tới tham dự vào các buổi biểu diễn, hội thảo về âm nhạc điện tử và thể nghiệm.\n\nHai ngày biểu diễn chính của liên hoan được diễn ra vào ngày 12 và 13 tháng 4 tại Hà Nội. Ngày thứ nhất (12/04) là buổi hòa nhạc điện tử được kết hợp bởi các nghệ sĩ đến từ Nhật, Úc, Anh, Thụy Điển và Việt Nam tổ chức tại sân Bảo Tàng Lịch Sử. Đồng thời ngày 12/04 cũng bao gồm mục đích để gây quỹ từ thiện cho các trẻ khuyết tật. Ngày thứ hai (13/04) đêm nhạc DJ với các nghệ sĩ đến từ Úc, Anh, Thụy Sĩ, Israen và Việt Nam với Hanoi Doclab, Hanoi Future Shortss sẽ trình chiếu một chuỗi phim ngắn mới.\n\nTrong Liên Hoan Âm Thanh Hà Nội 2013 cũng đưa ra một số khóa đào tạo chuyên sâu cho các nhạc sĩ và sinh viên học nhạc ở Hà Nội và các bạn trẻ quan tâm đến âm nhạc diện tử. Trong khóa đào tạo này học viên sẽ được hướng dẫn bởi các nghệ sĩ Quốc Tế, cùng kết hợp tổ chức với trường Đại Học Văn Hóa Hà Nội, Viện Goethe, Manzi Artspace. Liên Hoan Âm Thanh Hà Nội sẽ cùng Viện Goethe, Hanoi Grapevine tổ chức sự kiện Nói Về Nghệ Thuật tại Hà Nội. Đây sẽ là cơ hội tốt cho những khán giả quan tâm để nghe và nói chuyện với các nghệ sĩ Quốc Tế và Việt Nam về kinh nghiệm của họ được biết đến với vai trò nghệ sĩ nhạc điện tử và thể nghiệm.","can_remove":false,"created_time":"2013-04-02T17:19:59+0000","like_count":0,"user_likes":false},"635566059793408":{"id":"635566059793408","from":{"id":"1803009241","name":"Lân Phùng"},"message":"hiện mình đang phân phố vé ct này nhé :) các bạn có thể liên hệ đặt vé qua fb hoặc sđt nhé ;)","can_remove":false,"created_time":"2013-04-03T11:41:36+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjM1MjgxMzUzMTU1MjEy","before":"NjM1MjgxMzUzMTU1MjEy"},"next":"https://graph.facebook.com/229244010425617_635281026488578/comments?limit=1&summary=1&after=NjM1MjgxMzUzMTU1MjEy"},"summary":{"order":"chronological","total_count":2}}}