{"id":"229244010425617_642377132445634","type":"link","link":"http://levanut.wordpress.com/2012/05/05/su-khac-biet-qua-lon-giua-nguoi-viet-nam-va-nguoi-nhat/","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Sự khác biết là từ trong suy nghĩ.","created_time":"2013-04-19T02:28:23+0000","updated_time":"2013-04-21T04:59:22+0000","likes":{"data":{"100004566972183":{"id":"100004566972183","name":"Tsuyoshi Ta"},"100002265193557":{"id":"100002265193557","name":"Gấu Mó"},"100001628612184":{"id":"100001628612184","name":"Mai Tròn"},"100000240706191":{"id":"100000240706191","name":"U' Bồng Bột"},"100000183867315":{"id":"100000183867315","name":"Hung Chelsea"},"100004433463487":{"id":"100004433463487","name":"Lê Anh Kim"},"100003186413787":{"id":"100003186413787","name":"HiEn Thuc PK"},"100001508739620":{"id":"100001508739620","name":"Lê Ngọc Hoàn"},"100004598884829":{"id":"100004598884829","name":"Ro Bin Son"},"100001810450026":{"id":"100001810450026","name":"Nguyễn Đức Phú"},"1659470191":{"id":"1659470191","name":"Hằng Thu Trần"},"100001912324973":{"id":"100001912324973","name":"Totto Chan"}},"paging":{"cursors":{"after":"MTAwMDA0NTY2OTcyMTgz","before":"MTAwMDA0NTY2OTcyMTgz"},"next":"https://graph.facebook.com/229244010425617_642377132445634/likes?limit=1&summary=1&after=MTAwMDA0NTY2OTcyMTgz"},"summary":{"total_count":12}},"comments":{"data":{"642392079110806":{"id":"642392079110806","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Nhiều chỗ khá hay nhưng cũng nhiều chỗ rất bullshit, vẫn là cái phong cách viết, cái phong cách suy nghĩ và đánh giá như trước, Alan Phan chỉ giỏi mê hoặc những kẻ suy nghĩ nông cạn nhưng lại tưởng mình văn minh tân tiến","can_remove":false,"created_time":"2013-04-19T03:27:16+0000","like_count":2,"user_likes":false},"642412792442068":{"id":"642412792442068","from":{"id":"100000198219367","name":"Chang Jiang"},"message":"Người ta nói \"Phú quý sinh lễ nghĩa\", nếu VN mà giàu thì khắc ý thức tính cách của người dân sẽ tốt lên thôi :)","can_remove":false,"created_time":"2013-04-19T05:00:55+0000","like_count":0,"user_likes":false},"642470215769659":{"id":"642470215769659","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Tác giả bài này là Phạm Hoài Nam ko phải Alan Phan.","can_remove":false,"created_time":"2013-04-19T09:40:25+0000","like_count":1,"user_likes":false},"642530459096968":{"id":"642530459096968","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Nguyễn Tuấn Hải theo em chỗ nào bullshit?","message_tags":[{"id":"1773169835","name":"Nguyễn Tuấn Hải","type":"user","offset":0,"length":15}],"can_remove":false,"created_time":"2013-04-19T13:17:28+0000","like_count":0,"user_likes":false},"642564295760251":{"id":"642564295760251","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"\"Sau Đệ Nhị Thế Chiến có gần 30 nước dành được độc lập, phần lớn không đổ một giọt máu, chỉ có vài nước như VN, phải trả bằng máu và nước mắt của hàng triệu sinh mạng để cuối cùng trở thành một trong những nước nghèo khổ và lạc hậu nhất thế giới. Chọn lựa này là chọn lựa của dân tộc, của VN chớ không phải do sức ép của ngoại bang hay một lý do gì khác. Lòng yêu nước mù quáng biến dân tộc VN trở thành một lực lượng tiên phong trong cuộc tranh chấp giữa hai khối CS và Tự Do và luôn luôn hãnh diện với thế giới về một dân tộc “bước ra khỏi cửa là thấy anh hùng”.\nNhững bi kịch của đất nước hôm nay là cái giá phải trả cho sự chọn lựa đó.\"\nCái đoạn shit nhất. Viết thì sai chính tả. Lời văn đơm đặt, chụp mũ, thiếu dẫn chứng nhưng lại dám dùng những từ ngữ nghiêm trọng một cách chắc chắn và hùng hồn. Đại khái nội dung chỉ có quanh quẩn là \"ngày xưa đáng ra VN không cần chiến đấu vẫn sẽ giành được độc lập\", đề cập đến kháng chiến chống Pháp và \"đáng ra VN không cần phải tham gia vào cuojc chiến của khối Cộng Sản và Tư Bản (ngay khi thấy tác giả dùng từ Cộng Sản và Tự Do là e đã thấy vớ vẩn rồi, cái chữ Tự Do chỉ có mấy thằng Tổng thống Hoa Kỳ dám tự nhận, dùng từ này trong hoàn cảnh đối nghịch với từ Cộng Sản là đã thấy mùi \"cờ ba que\" nồng nặc rồi)\", đề cập đến kháng chiến chống Mỹ. Trước hết phải hiểu đúng hoàn cảnh của lịch sử đã:\nVỀ KHÁNG CHIẾN CHỐNG PHÁP\n\"Sau khi đệ nhị thế chiến kết thúc, những nước Đế quốc châu Âu đã phải từ bỏ các thuộc địa cũ của mình. Có những nước phi thực dân hóa một cách hòa bình như Mỹ trả lại Philippines năm 1947, Anh trả Ấn Độ và Pakistan năm 1948. Những nước như Pháp và Hà Lan lại không muốn từ bỏ chính sách thực dân, khiến các thuộc địa như Việt Nam, sau khi đã có Tuyên ngôn độc lập lại phải tiếp tục chiến đấu trong Chiến tranh Đông Dương lần thứ I và Indonesia phải chống lại quân Hà Lan tiếp tục xâm lược vùng Đông Ấn.\"\nĐó là đánh giá mang tính góc nhìn toàn cảnh Thế giới, và sự thật là không phải \"vài nước\" mà là sau Việt Nam, một trong những nước thuộc địa đầu tiên đứng lên giành chính quyền thì đã có một loạt các nước thuộc địa Châu Phi đã đứng lên giành độc lập, họ đứng lên không phải vì họ THÍCH làm thế, mà là vì họ PHẢI làm thế, có những nước là thuộc địa cho đến những năm 1970 mới có thể giành độc lập.\nVề góc nhìn của Việt Nam, có thể nói Việt Nam là một trong những ví dụ xuất sắc của nắm bắt thời cơ. Ai đọc các phân tích về Tuyên ngôn độc lập của Bác Hồ sẽ thấy. Việt Nam đã đường đường chính chính đánh bại quân đội phát xít Nhật để giành lấy chính quyền. Và sau đó tuyên bố độc lập một cách danh chính ngôn thuận, lúc đó Pháp đã k còn là \"mẫu quốc\" của thuộc địa VN nữa. Vì thế đúng ra Pháp phải rút hết \"tù binh\" đã hàng Nhật về nước, công nhận độc lập cho Việt Nam thế nhwung hành động quay trở lại của thực dân Pháp đã cho thấy Pháp không có ý định trao trả độc lập => Có thể kết luận bằng câu nói của Bác: \"Chúng ta muốn hoà bình, chúng ta phải nhân nhượng. Nhưng chúng ta càng nhân nhượng, thực dân Pháp càng lấn tới, vì chúng quyết tâm cướp nước ta lần nữa!\". Không đánh mà được sao???\n\nVỀ KHÁNG CHIẾN CHỐNG MỸ\nTạm bỏ qua việc tác giả dùng từ cho thấy sự \"nhồi sọ\" của chủ nghĩa Tư bản đế quốc và thái độ tôn dùng đối với cái chủ nghĩa ấy, e sẽ đi thẳng vào nội dung của đoạn viết. Phải nói một cách chính xác, đó là \"không phải Việt Nam chọn làm tiên phong cho phe Cộng Sản mà phe CS và phe TB chọn Việt Nam làm chiến trường\". Tại sao lại như vậy? Tạm thời chưa nhắc tới một cuộc chiến có \"tính chính trị\" tương đồng là chiến tranh Triều Tiên. Thì vào thời điểm năm 1954, Việt Nam là một nơi lý tưởng cho những toan tính của Mỹ và đồng minh: Chính quyền miền Bắc mới kháng chiến thành công và di chuyển từ vùng rừng núi xa xôi về đồng bằng, thành thị nên chưa vững chắc, chưa ổn định chưa kể lạc hậu và đối phó với tình trạng sản xuất ngưng trệ do chiến tranh. Trong khi đó, miền Nam vẫn còn rất xa với với cách mạng, chưa có nhiều cơ sở vững mạnh, thêm nữa thực dân Pháp miền Bắc đã thất bại thảm hại trong trận ĐBP nhưng trong miền Nam vẫn rất mạnh. Đó là tình hình trong nước. Còn về tình hình quốc tế, có thể nói 3 nước Đông Dương chính là một vị trí then chốt về khía cạnh quân sự nếu phải đối đầu với TQ. Mỹ đã nắm Philippin, Nhật, Hàn ở phía Đông nhưng phía Nam thì chưa có sự ảnh hưởng lớn, vì thế Mỹ đã nắm ngay lấy cơ hội này để nhảy vào nhằm chiếm lấy Việt Nam, lần này không phải để cướp tài nguyên như Pháp, mà là để cướp \"tự do\", cướp \"độc lập\". Bằng chứng là ngay khi nhảy vào, chúng đã làm nhiều chiêu trò để chia rẽ Nam - Bắc, ngăn chặn bầu cử toàn quốc, dựng lên chính quyền Ngụy, v.v Với rất nhiều hành động như thế, với vị thế là một nước độc lập, tự chủ thì thử hỏi là chúng ta chiến đấu chống Mỹ là để cho phe CS hay là cho chính chúng ta, cho chính tương lai của đất nước??? Việc VN được các nước CS hỗ trợ (vì vị trí mang tính quân sự quốc phòng quan trọng của Việt Nam) không làm mờ đi sứ mệnh chính yếu trong chiến tranh chống Mỹ, đó là giành toàn vẹn lãnh thổ, thống nhất đất nước cho dân tộc. => Không đánh mà được sao???\n\n=> ĐOẠN PHÂN TÍCH TRÊN ĐÃ CHO THẤY CÁI NHÌN NÔNG CẠN VÀ MỘT CHIỀU CỦA TÁC GIẢ, NHỮNG THỨ CƠ BẢN VỀ LỊCH SỬ NHƯ THẾ MÀ KHÔNG RÕ, CỨ NHƯ THỂ NGƯỜI NÀY KHÔNG PHẢI NGƯỜI VIỆT NAM VẬY!","can_remove":false,"created_time":"2013-04-19T14:57:00+0000","like_count":2,"user_likes":false},"642564435760237":{"id":"642564435760237","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Tiếp theo, câu cuối cùng: \"Những bi kịch của đất nước hôm nay là cái giá phải trả cho sự chọn lựa đó.\"\nBi kịch nào??? E không hề thấy \"bi kịch\" nào ở Việt Nam có liên quan đến chống Pháp và chống Mỹ. Mặc dù thế, nếu phải ép để hiểu được ý của tác giả cho mạch lạc, chỉ có duy nhất một cách hiểu là thế này: \"Người Nhật chịu nhục làm \"em\" của Mỹ nên mới giàu có, Việt Nam chỉ vì thích \"anh hùng\" nên không được làm \"em\" của Pháp, của Mỹ nên nghèo hơn Nhật\". Nếu tác giả nghĩ vậy thì thật là ngu dốt và vô liêm sỉ. Để nói rõ thêm ý này, xin phép trích thêm:\n\n\"Vào thời điểm 1858, khi người Pháp bắt đầu xăm lăng VN thì dân ta vẫn còn u mê bám vào những giá trị đã lỗi thời, người Nhật tức thời bỏ những truyền thống hủ lậu, học hỏi những cái hay của Tây Phương để bắt kịp họ. Đến thời điểm sau Đệ Nhị Thế Chiến, VN muốn trở thành biểu tượng của một dân tộc anh hùng, người Nhật biết nuốt nhục của kẻ thua trận chịu sự đô hộ của Mỹ, tận dụng lòng mã thượng của kẻ chiến thắng, dồn mọi sinh lực dân tộc để vươn lên thành một cường quốc kinh tế.\"\n\"Chỉ có vài quả bom của Thuyền Trưởng Mathew Perry đã làm cho người Nhật thức tỉnh, trong lúc đó nhìn lại đất nước chúng ta, kể từ thời điểm 1853 cho đến hôm nay đã có hàng trăm ngàn quả bom đã rơi xuống đất nước Việt Nam, không những chỉ tàn phá hình hài đất nước mà còn làm tan nát tâm hồn dân tộc với bao sự ngậm ngùi, nhục nhã đắng cay của một dân tộc nhược tiểu. Nhưng tất cả những nỗi đau đó vẫn chưa đủ để làm cho người Việt thức tỉnh, để thấy cần phải có một nhu cầu thay đổi cần thiết như người Nhật đã làm từ giữa thế kỷ thứ kỷ 19.\"\n\nĐọc xong đoạn này thì có thể thấy suy đoán của e không hề sai :)\nCó thể nói người Nhật quả nhiên đã đúng và xứng đáng được khen khi đã thực hiện của Duy Tân quá xuất sắc :) Tuy nhiên, việc ca ngợi cái gọi là \"người Nhật biết nuốt nhục của kẻ thua trận chịu sự đô hộ của Mỹ, tận dụng lòng mã thượng của kẻ chiến thắng, dồn mọi sinh lực dân tộc để vươn lên thành một cường quốc kinh tế.\" thì tác giả thật đúng là đáng khinh bỉ. Người Nhật nhất định không bao giờ tự hào về điều này, bởi với cá tính của họ mà em biết, thì việc họ phải chịu \"luồn cúi\" Mỹ chính là nỗi nhục lớn nhất của họ, và chẳng qua là vì việc đó là \"không thể không làm\", \"bất đắc dĩ\" nên họ mới phải chung sống với nó (bởi sau chiến tranh, Nhật k đc phép có quân đội, như thế thì quốc phòng làm sao có thể tự chủ). Và khi đã ở trong hoàn cảnh đó, họ chỉ còn cách duy nhất là chịu đựng và vươn lên. Nếu tìm hiểu thêm mọi người sẽ biết người Nhật đã từng quyết tâm vượt qua Mỹ đến thế nào, nhưng thật không ngờ \"ông anh\" Mỹ đã chơi \"em\" mình bằng cú đòn người ta gọi là \"Cú sốc Nixon\"[1] vào năm 1971 khiến cho Nhật Bản lâm vào khủng hoảng dài hạn, vĩnh viễn không thể quay lại đà \"tăng trưởng thần kỳ\" như trước. Đến đây có thể kết luận: việc \"bám càng\" Mỹ để tồn tại và phát triển nhanh không phải là ý muốn, dự định của người Nhật mà là một quyết định mang tính bắt buộc, vì thế lỹ lẽ của tác giả là nhảm nhí khi ám chỉ rằng \"chỉ tại VN thích anh hùng, không học Nhật Bản nên Việt Nam mới nghèo\". Thật đáng xấu hổ!\n\n[1]http://en.wikipedia.org/wiki/Nixon_Shock\n\nKẾT LUẬN:\n- Về khía cạnh nội dung, bài viết đề cập khá nhiều điều hay về đất nước Nhật Bản. Cũng chỉ ra nhiều điểm đúng về Việt Nam, đó là sai lầm của nhà nước Phong Kiến, và một số \"căn bệnh\" của XH hiện đại, cũng đúng khi nói đến vấn đề \"Khai Dân trí, Chấn Dân Khí, Hậu Dân sinh\" của Phan Chu Trinh hay nói theo một cách hiện đại thì là 3 vấn đề Giáo dục, Văn hóa, Xã hội. Tuy nhiên nhiều điểm, tiêu biểu là những điều nêu trên đã cho thấy cái nhìn thiển cận của tác giả, cách hiểu, cách đánh giá cũng rất cảm tính, một chiều khi đề cập đến chiến tranh Việt Nam. Đây là một cái nhìn khá tương đồng với một lối suy nghĩ đang lan rộng dần ra ở Việt Nam hiện nay, đó là \"bám vào phương Tây và Mỹ để chống Trung Quốc\", đó là lối suy nghĩ \"bệnh tật\", cần phải trị dứt điểm trước khi trở thành dịch! Nếu không tự chủ được thì rồi không bị TQ thôn tính cũng bị phương Tây, bị Mỹ thôn tính mà thôi :)\n- Về thái độ của tác giả, e tuyệt đối không tích cách nói của tác giả: Ca ngợi Nhật hết lời, hạ thấp Việt Nam thậm tệ, cả 2 hành động này đều được tác giả thực hiện một cách \"thái quá\". Khen Nhật thì cũng phải nhớ họ đã \"đoàn kết\", \"văn minh\", đã \"có lối suy nghĩ đáng học tập\" như thế nào khi mà đẻ ra cái Chủ nghĩa Quân Phiệt đậm chất Nhật Bản chứ? Hãy đọc thử bài viết sau[2] để thấy cái \"văn minh\" của người Nhật, để thấy họ tự xấu hổ ra sao :) \nCòn về Việt Nam, một con người có thể nhìn cái thời đại giữ nước của dân tộc một cách \"thô thiển\" như vậy thì đúng là một cái mà Lỗ Tấn gọi là \"bệnh\" của XH Việt Nam ngày nay đó chứ chẳng đâu :)\n[2]http://www.reds.vn/index.php/tri-thuc/khoa-giao/4086-giao-duc-lich-su-cau-chuyen-buon-tu-nuoc-nhat","can_remove":false,"created_time":"2013-04-19T14:57:22+0000","like_count":4,"user_likes":false},"642613345755346":{"id":"642613345755346","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Óc phân tích tốt. Bản lĩnh vững vàng. Thanh niên Việt Nam nào cũng được như em thì tốt. Anh nghĩ em đang hơi hằn học với tác giả thì phải. Người ta viết ra thế là do người ta suy nghĩ thế, em nghĩ khác thì cũng ko nhất thiết phải nói người ta vô liêm sỉ. Em dùng sai từ rồi. Với cả có vẻ em là người hơi bảo thủ và hơi hiếu thắng thì phải. Cho anh xin lỗi nếu anh nói sai. Nhưng mà công bằng mà nói thì nó cũng hợp lí vì những người có đầu óc tốt luôn muốn khẳng định mình. Mà cũng phải nói rằng bài viết này hơi nặng tính chủ quan người viết nên nhiều khi làm người đọc khó chịu. \nCó điều anh xin ý kiến một chút. Bi kịch của Việt Nam, em không thấy bởi vì em chưa được tận mắt chứng kiến thế nào là một xã hội văn minh thực sự. Một con chim từ bé đến lớn bị nhốt trong lồng được cho ăn, cho uống sẽ chẳng bao giờ thấy bi kịch của nó cho đến khi nó thấy một con chim khác bay ngoài trời. Nếu được mắt thấy tai nghe, tự cảm nhận anh tin em sẽ hiểu cái bi kịch đó là gì. Không phải anh cậy ra nước ngoài lên mặt dạy đời đâu. Anh mong muốn có nhiều hơn thanh niên được ra thế giới để tận mắt thấy điều đó. Có thể em hơi bảo thủ, nhưng anh tin em sẽ thay đổi suy nghĩ nếu em thấy nó hợp lí. \n\nEm có niềm tin vào bản thân, vào những điều em cho là đúng. Nhưng thực tế nó đúng đến đâu thì không phải do em quyết định được. Chúng ta ko thay đổi được lịch sử, ko phán xét được lịch sử đúng hay sai. Nhưng ta phải biết học từ nó và làm cho tương lai tốt đẹp hơn.","can_remove":false,"created_time":"2013-04-19T17:06:23+0000","like_count":2,"user_likes":false},"642617965754884":{"id":"642617965754884","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Kham Pha sry a nếu em dùng từ ngữ hơi \"nặng\". Thực ra là lúc viết em cũng hết sức đau đầu khi phải chọn từ, vì bình thường em không mấy khi dùng những từ ngữ \"kích bác\" như vậy nên vốn từ không nhiều :v\nNhưng gần đây em hơi \"dị ứng\" với kiểu ... (e cũng k biết nói thế nào, kiểu gọi Mỹ là phe Tự Do ấy, sùng Mỹ và phương Tây) nên là ngay sau khi đọc lại đoạn CS với TD em hơi cáu trong lúc phân tích.\n\"E không hề thấy \"bi kịch\" nào ở Việt Nam có liên quan đến chống Pháp và chống Mỹ\"\nCòn chuyện \"bi kịch\" thì e k nói là Việt Nam ổn. Em khẳng định luôn là mặc dù chưa được \"trải nghiệm\" văn minh ở nước ngoài nhưng em thấy rõ được sự \"rạn nứt\" sâu sắc trong kết cấu XH của Việt Nam. Rạn nứt trong mọi lĩnh vực, trong từng con người, nó là một cái sai sót mang tính hệ thống khiến cho toàn bộ XH vận hành như một cỗ máy chắp vá, các bánh răng cong vênh => XH nảy sinh rất nhiều vấn đề \"không thể giải quyết\". Cái này theo em thấy là lỗi về nhận thức, về thế giới quan của từng cá nhân khiến cho cả XH bị trì trệ và thiếu gắn kết, những nhân tố tốt đẹp chưa biết cách liên kết với nhau tạo ra hiệu ứng lan tỏa trong khi những thứ xấu xa thì lại xâm chiếm mọi ngóc ngách trong XH, mọi suy nghĩ của từng con người. Theo em đánh giá gì lỗi nằm chính ở trong GIÁO DỤC, vì thế em cũng nói ở trên, e thấy quan điểm của cụ Phan Chu Trinh rất cấp thiết và phù hợp với nước ta hiện nay (nhưng ở thời trước thì không phù hợp, đất nước chưa có độc lập thì XH sẽ bị rào cản không thể phát triển), tiếc rằng VN vẫn chưa có một cái \"cột trụ\" nào về giáo dục, cần một \"vĩ nhân\" xuất hiện và gánh vác trọng trách \"phá núi mở đường\" này thì tương lai Việt Nam mới sáng lên được. Dù sao thì khoảng chục năm gần đây nhờ có Internet nên càng ngày càng nhiều ng Việt biết đến tri thức của văn minh thế giới, càng ngày càng nhiều người tài năng và uyên bác, họ cũng đang liên kết dần lại, việc quan trọng bây giờ là phải dẹp bỏ và định hướng lại những tư duy mới nhưng chưa được định hướng đúng đắn (cái mà nền giáo dục còn thiếu), nếu để nó thành \"nếp nghĩ\" thì sẽ hỏng cả một thế hệ mất. Thời đại mới, thời cơ mới, thử thách mới, phải nhanh hơn, quyết liệt hơn, chặt chẽ hơn thì mới đưa được XH thoát khỏi bờ vực \"tan rã\"...","message_tags":[{"id":"100001458099624","name":"Kham Pha","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-04-19T17:22:06+0000","like_count":4,"user_likes":false},"642625459087468":{"id":"642625459087468","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Đó đúng là những điều anh đang trăn trở. Việt Nam đang cần những người dẫn đầu. Giáo dục chắc chắn phải thay đổi. Nhưng thay đổi thế nào với bộ máy trì trệ hiện nay thì gần như là không thể. XH VN vài năm gần đây suy đồi nghiêm trọng. Nguyên nhân cũng là do giáo dục. Hệ thống giáo dục của VN chỉ biết dạy kiến thức chứ không biết dạy làm người. Đổ hết trách nhiệm cho nhà trường phải giáo dục học sinh làm người là ko đúng nhưng gia đình hiện đang không làm được điều đó. \nCó lẽ em chưa thấy cách các bậc cha mẹ Nhật dạy con. Anh tận mắt chứng kiến có lần cả 2 bố mẹ đứng nhìn một đứa trẻ tầm hơn 1 tuổi tập đi. Nó ngã và 2 người chỉ đứng nhìn, tự nó lại bò dậy và đi tiếp. Trẻ con Nhật được dạy từ bé phải biết lễ phép, biết tự lo cho cuộc sống của mình. Được dạy thế nào là tự trọng. Người Việt Nam mình đâu có biết thế nào là tự trọng đâu. XH nghèo đói nhiều khi làm con người ta tha hóa, hại ko biết bao đời con người, rồi chính những người đó lại gây hại lại XH. Thế hệ 8x, 9x đang có dấu hiệu suy đồi đạo đức. Con cái thế hệ này sẽ ko thể khá hơn được. Cứ mãi luẩn quẩn như vậy VN sẽ chết nếu ko có sự đổi mới từ bây h. \nBản thân anh cũng muốn thay đổi nhưng anh chưa có đủ lực để làm điều đó. Giờ chỉ có thể dùng những bài viết thế này để thức tỉnh chút ít thanh niên VN mà thôi.","can_remove":false,"created_time":"2013-04-19T17:44:36+0000","like_count":1,"user_likes":false},"642634029086611":{"id":"642634029086611","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Dựa vào những bài viết cũng khó lắm anh ạ.\nThứ nhất, báo chí chính thống của VN k dám đăng những bài phản biện XH một cách cứng rắn, mạnh mẽ mang tính \"bóc trần\", các bài viết rất thiếu chiều sâu và tâm huyết của nhà báo. Những bài viết này rất nguy hiểm, nó ru ngủ thanh niên trong những tin tức vô giá trị về sao này sao nọ, lộ này lộ nọ, chưa kể còn tàn phá chuẩn mực đạo đức xã hội nữa.\nThứ hai, những bài viết phản biện đa số lại là của những trang báo, blog, đài \"lề trái\" (em cứ tạm gọi thế cho dễ phần biệt, không ám chỉ gì cả) thì lại phục vụ mục đích chính trị nên thường lồng ghép tư tưởng sai lệch, \"xui khiến\" người đọc vào lối suy nghĩ sai lầm, mất định hướng (bài ở trên có nét tương tự những bài viết như vậy, đa phần nội dung nói đúng nhưng lại có những tư tưởng sai lệch đan xen vào khiến người đọc dễ ngộ nhận theo hướng tác giả muốn). Những bài viết này cũng rất nguy hiểm, dễ khiến thanh niên còn \"non dạ\" dễ dàng bị dụ dỗ đi theo con đường xấu của địch\nVì thế, nếu mà anh định dùng các bài viết để \"nhắc nhở\", \"cảnh tỉnh\" thanh niên thì em nghĩ phải cẩn trọng, không có bài viết nào hoàn hảo, vấn đề là người đọc phải nhận thức được điều gì cần \"tiếp thu\", điều gì cần \"bỏ qua\", điều gì cần \"phản biện\" thì mới ổn được. Nhưng mình lại k thể trông chờ vào nhận thức của người đọc phổ thông, với người có trong tay tri thức thì khi chia sẻ một luồng thông tin nào đó nên đính kèm theo những comment, đánh giá của mình vào các bài viết phản biện, để vừa thức tỉnh người đọc, nhưng cũng định hướng lại những tư tưởng sai lệch trong bài viết. Đương nhiên đã đưa ra bình luận là phải chấp nhận tranh luận nếu cần thiết, như thế người đọc mới thực sự được \"khai sáng\", \"thức tỉnh\" và nhiệm vụ mà \"niềm tin\" của chúng ta giao phó mới hoàn thành được :P","can_remove":false,"created_time":"2013-04-19T18:16:19+0000","like_count":1,"user_likes":false},"642775882405759":{"id":"642775882405759","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Không có sự lựa chọn nào là hoàn hảo cả. Đó là sự khác biệt giữa lí thuyết và thực tế, nếu em hiểu được.","can_remove":false,"created_time":"2013-04-20T02:47:20+0000","like_count":0,"user_likes":false},"642810315735649":{"id":"642810315735649","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"em không hiểu ý ở cmt trên, ý anh là về vấn đề gì vậy? ^^'","can_remove":false,"created_time":"2013-04-20T04:42:28+0000","like_count":0,"user_likes":false},"642815845735096":{"id":"642815845735096","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Lí thuyết là không nên chia sẻ những gì không hoàn toàn chính xác nhưng thực tế là rất khó tìm được bài viết nào hoàn toàn khách quan cả. Mà ngay cả khi em nghĩ nó là hay, là khách quan thì thực ra đó cũng chỉ là suy nghĩ chủ quan của em thôi. Dù cho em nghĩ nó hiển nhiên tốt thì có thể sẽ có người nghĩ nó xấu. \nVậy nên dù bài viết không hẳn tốt nhưng ở mức độ nào đó nó có thể đọc được, hi vọng nhiều người hiểu ra vấn đề. Thông tin trong một bài viết có thể không đúng hết. Điều đó anh công nhận. Nhưng sau khi đọc nhiều bài viết từ các nguồn khác nhau, dần dần mỗi người đọc sẽ tự rút ra cái gì là đúng, gì là sai. Và anh chọn cách làm như thế.","can_remove":false,"created_time":"2013-04-20T05:09:48+0000","like_count":0,"user_likes":false},"642821099067904":{"id":"642821099067904","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"\"Nhưng mình lại k thể trông chờ vào nhận thức của người đọc phổ thông, với người có trong tay tri thức thì khi chia sẻ một luồng thông tin nào đó nên đính kèm theo những comment, đánh giá của mình vào các bài viết phản biện, để vừa thức tỉnh người đọc, nhưng cũng định hướng lại những tư tưởng sai lệch trong bài viết. Đương nhiên đã đưa ra bình luận là phải chấp nhận tranh luận nếu cần thiết, như thế người đọc mới thực sự được \"khai sáng\", \"thức tỉnh\" và nhiệm vụ mà \"niềm tin\" của chúng ta giao phó mới hoàn thành được\"\nCó lẽ anh đọc sót ý của em thì phải T_T Em k nói là k nên chia sẻ mà chỉ là chia sẻ với một cách thức tốt hơn, đúng đắn hơn thôi. Bởi chia sẻ một bài viết có nghĩa là anh cho thấy sự đồng tình của mình với nội dung của nó, vì thế những điểm không đồng tình thì bản thân cần phải bổ sung vào phần comment, review để người đọc có thể thấy rõ được góc nhìn và quan điểm của mình, tránh bị \"đánh đồng\" là ta đồng ý và ủng hộ tất cả những quan điểm của bài viết :)","can_remove":false,"created_time":"2013-04-20T05:33:00+0000","like_count":0,"user_likes":false},"642825922400755":{"id":"642825922400755","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Share một bài viết ko có nghĩa là mình hoàn toàn nghĩ như thế. Share chỉ là cách mình muốn cho người khác đọc. Với cả người khác anh nghĩ thế nào cũng chả quan trọng. Thường thì anh ko có thời gian nói chuyện mười mấy comment như thế này đâu. Chỉ là anh thấy em có nhận thức tốt nên muốn giải thích em hiểu rõ vấn đề thôi. Còn hầu hết anh mặc xác, thích comment gì thì comment. Thôi cứ để dần dần em sẽ hiểu ra nhiều thứ. Nói chuyện thế này mất thời gian lắm. \nAh mà em có biết cái gọi là INTJ là gì không. Anh cảm giác em giống. Hôm nay còn biết thêm là em rất cầu toàn nữa :)","can_remove":false,"created_time":"2013-04-20T05:56:44+0000","like_count":0,"user_likes":false},"642827939067220":{"id":"642827939067220","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Em biết MBTI ^^'\nDẫu sao thì mỗi người lại có con đường riêng, ý em chỉ là đưa ra nhận định của cá nhân mình thôi, hãy cứ làm theo điều anh tin tưởng và lựa chọn nhé :D","can_remove":false,"created_time":"2013-04-20T06:08:27+0000","like_count":1,"user_likes":false},"643296185687062":{"id":"643296185687062","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nguyễn Tuấn Hải có vẻ thích tìm hiểu về LS, để rõ hơn về những \"lựa chọn\" của Việt nam thì em nên tìm đọc mấy cuốn hồi ký của Trần Quang Cơ ( thứ trưởng bộ ngoại giao ), Đoàn Duy Thành ( phó thủ tướng ) , hồi ký của Trung Tướng Trần Độ phó bí thư Trung ương cục miền nam, gần đây là Bên thắng cuộc của Huy Đức. Cứ tìm đi trên mạng rất nhiều, nếu ko tìm được thì lúc dó mail cho anh, anh sẽ gửi cho.","can_remove":false,"created_time":"2013-04-21T04:35:06+0000","like_count":0,"user_likes":false},"643296639020350":{"id":"643296639020350","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Em k nuốt được \"Bên thắng cuộc\" và đã dừng đọc :)","can_remove":false,"created_time":"2013-04-21T04:37:08+0000","like_count":0,"user_likes":false},"643297675686913":{"id":"643297675686913","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Anh có thể review một chút cho em về 3 hồi ký kia không ạ, nó sẽ giúp em lựa chọn đc cuốn cần đọc hơn trong thời điểm hiện tại, vì tgian của em cũng hơi eo hẹp :)","can_remove":false,"created_time":"2013-04-21T04:40:58+0000","like_count":0,"user_likes":false},"643297755686905":{"id":"643297755686905","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bên thắng cuộc thì đọc đoạn đầu hơi chán vì toàn số liệu, về kể lể dài dòng, nhưng em có thể  đọc từ các chương nói về thời đổi mới trở đi. Nói chung một món ăn ko quen để tiêu hóa được cũng sẽ mất thời gian, nhưng nếu không đủ kiên nhẫn để đọc hết mà bỏ vì thấy nó \"xuyên tạc\"  hay  balah balah gì đó thì cũng không nên.","can_remove":false,"created_time":"2013-04-21T04:41:28+0000","like_count":0,"user_likes":false},"643298625686818":{"id":"643298625686818","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Vậy ý anh ở trên, \"lựa chọn\" của Việt Nam mà em nên đọc để rõ hơn là lựa chọn của thời kỳ sau kháng chiến ạ?","can_remove":false,"created_time":"2013-04-21T04:43:49+0000","like_count":0,"user_likes":false},"643298725686808":{"id":"643298725686808","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Tất cả cái gì ta đọc chỉ là dữ liệu thôi, còn việc xử lý nó thế nào là do mình quyết. Mỗi thứ người ta viết ra đều là 1 phần sự thật ( từ góc nhìn của người viết , kể cả cái bài về nước Nhật này cũng thế nó cũng phiến diện, nhưng sự phiến diện của nó là một phần của cái tổng thể) tất nhiên một phần sự thật thì không phải là toàn bộ sự thật, nó đều có sự phiến diện, nhưng nhờ tổng hợp tất cả những mặt phiến diện đó lại mà ta có một cái nhìn tổng thể hoàn chỉnh và chính xác hơn","can_remove":false,"created_time":"2013-04-21T04:44:09+0000","like_count":0,"user_likes":false},"643299585686722":{"id":"643299585686722","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"k phải e kỳ thị gì cuốn đó, có điều với em thì tgian em đã bỏ ra cho nó không xứng đáng với những gì em thu được, những góc nhìn mà nhiều người ca ngợi là \"mới\", \"thẳng thắn\", \"chân thật\" thì em đã đọc và biết từ nhiều nguồn từ trước rồi, còn phần mà em \"chưa\" được đọc thì lại được viết một cách thiếu tính thuyết phục. Chính thế nên những điều em thu được không nhiều. Dù sao thì đó cũng là quyển 1, e chưa có tgian đọc phần sau, hi vọng hè tới cơ hội sẽ tới ^^'","can_remove":false,"created_time":"2013-04-21T04:47:45+0000","like_count":0,"user_likes":false},"643301055686575":{"id":"643301055686575","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Vì anh thấy em có quan tâm đến LS và muốn hiểu rõ nên anh suggest em đọc mấy thứ đó thôi. Nói chung động đến những cái này để đưa ra được một kết luận thì cần phải biết rất rất nhiều thứ hơn mức chúng ta nghỉ chúng ta đang có, thế nên em cứ tìm đọc mấy cái anh nói trước đi rồi nói tiếp sau. Đó là nếu em có thời gian và quan tâm còn ko coi như anh chưa nói gì vậy thôi.","can_remove":false,"created_time":"2013-04-21T04:51:32+0000","like_count":0,"user_likes":false},"643301152353232":{"id":"643301152353232","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"Anh có thể review một chút cho em về 3 hồi ký kia không ạ, nó sẽ giúp em lựa chọn đc cuốn cần đọc hơn trong thời điểm hiện tại, vì tgian của em cũng hơi eo hẹp :P","can_remove":false,"created_time":"2013-04-21T04:52:00+0000","like_count":0,"user_likes":false},"643301725686508":{"id":"643301725686508","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Sẽ không có bao giờ thời gian đủ cho tất cả mọi việc, nhưng luôn có đủ thời gian cho những việc cần thiết. Nếu nói về việc review thì em vào wiki là thấy ngay được review, anh cũng ko mất thời gian để  làm việc đã giáo sư google đã làm rồi. Còn như anh nói ở trên nếu em thấy thời gian của em eo hẹp quá thì thôi, không cần quan tâm làm gì. Dành thời gian cho những thứ cần thiết hơn. Nếu mối quan tâm của em đến một thứ gì đó không đủ lớn thì nó không phải là thứ cần thiết cho em đâu. Ignore nó đi. Good luck","can_remove":false,"created_time":"2013-04-21T04:56:03+0000","like_count":0,"user_likes":false},"643302302353117":{"id":"643302302353117","from":{"id":"1773169835","name":"Nguyễn Tuấn Hải"},"message":"ok anh :)","can_remove":false,"created_time":"2013-04-21T04:59:22+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjQyMzkyMDc5MTEwODA2","before":"NjQyMzkyMDc5MTEwODA2"},"next":"https://graph.facebook.com/229244010425617_642377132445634/comments?limit=1&summary=1&after=NjQyMzkyMDc5MTEwODA2"},"summary":{"order":"chronological","total_count":27}}}