{"id":"229244010425617_653389531344394","type":"video","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQAq2RhAHzzO5pYz&w=130&h=130&url=http%3A%2F%2Fi1.ytimg.com%2Fvi%2FHnVh5oRUrWU%2Fmaxresdefault.jpg%3Ffeature%3Dog","link":"http://www.youtube.com/watch?v=HnVh5oRUrWU","source":"http://www.youtube.com/v/HnVh5oRUrWU?autohide=1&version=3&autoplay=1","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài 106: Học tiếng Nhật qua các bài hát (Phần 2:さくら)\n\nChào các bạn, chào tuần mới. Hôm nay lại gặp các bạn trong phần 2 của loạt bài “ Học tiếng Nhật qua các bài hát”. Hôm nay chúng ta sẽ đến với bài さくら của いきもの　がかり.\nPhải nói trước rằng đây là một bài hát rất hay, bản thân mình cũng mới biết cách đây 1 tuần khi nghe thử các bài hát do các bạn yêu cầu. Lúc mới đầu cũng không hẳn là thích, nhưng sau khi tắt máy lên trường thể dục thể thao tí thì tất cả những giai điệu, ca từ trong bài hát cứ trở đi trở lại, da diết say đắm. Bài hát là tâm tư, hoài niệm về thời học sinh đã qua của một cô gái gửi đến một chàng trai. Chàng trai dường như đã đi đến một phương trời mới, còn cô gái vẫn ở lại quê nhà và buồn thay mỗi độ anh đào nở, những kí ức xưa của 2 người tràn về khiến cô gái không cầm được lòng. Hi vọng học bài hôm nay sẽ không ai phải khóc. Mời các bạn thưởng thức. Báo trước là bài sẽ rất dài!\n\nhttp://www.youtube.com/watch?v=HnVh5oRUrWU\n  \nさくらーいきもの　がかり\n\nさくらひらひら舞い降りて落ちて\n揺れる想いのたけを抱きしめた\n君と春に願いしあの夢は\n今も見えているよ　さくら舞い散る\n\n電車から見えたのはいつかのおもかげ\n二人で通った春の大橋\n卒業の時がきて君は故郷（まち）を出た\n色づく川辺にあの日を探すの\n\nそれぞれの道を選びふたりは春を終えた\n咲き誇る明日（みらい）はあたしを焦らせて\n小田急線の窓に今年も桜が映る\n君の声がこの胸に聞こえてくるよ\n\nさくらひらひら舞い降りて落ちて\n揺れる思いのたけを\\抱きしめた\n君と春に願いしあの夢は\n今も見えているよ　さくら舞い散る\n\n書きかけた手紙には「元気でいるよ」と\n小さな嘘は見透かされるね\nめぐりゆくこの街も春を受け入れて\n今年もあの花がつぼみをひらく\n\n君がいない日々を超えて\nあたしも大人になっていく\nこうやってすべて忘れていくのかな\n「本当に好きだったんだ」さくらに手を伸ばす\nこの想いがいま春につつまれていくよ\n\nさくらひらひら舞い落ちて\n揺れるこの想いのたけを抱き寄せた\n君がくれし強きあの言葉は\n今も胸に残るさくら舞いゆく\n\nさくらひらひら舞い降りて落ちて\n揺れる思いのたけを抱きしめた\n遠き春に夢見しあの日々は\n空に消えてゆくよ\n\nさくらひらひら舞い降りて落ちて\n春のその向こうへと歩き出す\n君と春に近いしこの夢を\n強く胸に抱いてさくら舞い散る\n\n（１）さくらひらひら舞い降りて落ちて\nひらひら: rung rinh, dập dờn,\n舞（ま）い降（お）りる: rơi lất phất\n落（お）ちる: rơi\n \n“Những cánh anh đào rơi lất phất”\n\n（２）揺れる想いのたけを抱きしめた\n揺（ゆ）れる: rung động\n想（おも）い: suy tư, suy nghĩ \n丈（たけ）:đoạn, mảnh. 想いのたけ là những đoạn suy tư, nó không liền mạch mà thay vào đó thi thoảng lại khiến người ta trăn trở. Ở đời, cái gì đến nhanh thì đi cũng nhanh, những suy tư kỉ niệm cứ đến từ từ, ngắt quãng thì lại càng khiến người ta không quên được. Nếu các bạn nghe tiếp đến phần sau sẽ hiểu tại sao những suy tư ấy lại đến từng chút một. Bởi vì nó chỉ đến mỗi lần cô gái đi qua những nơi 2 người đã cùng đi qua mà thôi. Tưởng như muốn quên mà không bao giờ quên được.   \n抱（だ）きしめる: ôm. Các bạn có biết động từ 抱く riêng nó đã là “ôm”.  抱きしめる hay 抱き合う là các động từ phức hợp nghĩa cũng là “ôm”. Vậy thì các từ này khác nhau như thế nào?  \n-抱き合う là ôm nhau, 2 người mặt đối mặt ôm lẫn nhau.\n-抱きしめる là chỉ có một người ôm một người, người kia không làm gì cả. Nếu các bạn biết cái “Hội những người thích một cái ôm thật chặt từ đằng sau” trên FB (chả biết còn ma nào không, hình như thời buổi này người ta chán ôm nhau rồi thì phải) thì nó chính là từ này đấy. \nLưu ý là tất cả các động từ phức hợp có hậu tố 合う mang ý nghĩa là “làm với nhau”, còn hậu tố しめる thì chỉ có nghĩa một chiều thôi. \n\nCâu này dịch là “Ôm lấy những suy tư đang rung động” kết hợp với câu trên ra ý nghĩa là “Những cánh hoa anh đào rơi rơi lất phất ôm lấy những suy tư đang rung động”. Một hình ảnh rất đẹp phải không. \n\n（３）君と春に願いしあの夢は （４）今も見えているよ　さくら舞い散る\n Xin phép các bạn dịch 2 câu này chung vì nó mới là một câu hoàn chỉnh:\n“Những khao khát, giấc mơ ngày ấy em cùng anh gửi tới mùa xuân, tới giờ em vẫn như đang nhìn thấy. Hoa anh đào vẫn đang rơi lất phất.”\n\n見える:  có thể nhìn thấy \n舞（ま）い散（ち）る: rơi lất phất\n夢（ゆめ）: giấc mơ\n春（はる）: mùa xuân\n願（ねが）いし: khao khát. Ko rõ lắm nhưng có lẽ là động từ 願いします bỏ ます. Trong tiếng Nhật động từ ますbỏ ます cũng hay gặp. Tương đương với Vて trong các mẫu liệt kê hành động nhưng mang ý nghĩa trang trọng hơn. Hay thấy trong văn viết.\n君（きみ）: Anh. Đại từ nhân xưng ngôi 2 đã được giới thiệu trong bài 82. Mời các bạn xem lại:\nBài 82: https://www.facebook.com/groups/229244010425617/doc/633337263349621/\n\nCâu 3 có thể nhiều bạn không nghe nhạc Nhật nhiều sẽ nhìn ko quen lại thấy 君と春に願いし thì nghĩ là “gửi tới anh và mùa xuân”. Nhưng thực ra không phải. Câu này đã lược chủ ngữ là 私は ở đầu rồi nên dịch phải là “những khao khát em cùng anh gửi tới mùa xuân”\n\n（５）電車から見えたのはいつかのおもかげ\n電車から見えたの: những điều nhìn thấy từ trên xe điện.\nいつか: lúc nào đó\n面影（おもかげ）: hình bóng, bóng dáng, dấu tích\n\n“ Từ trên xe điện, em nhìn thấy những kỉ niệm ngày nào”\n\n（６）二人で通った春の大橋\n通（かよ）う: động từ này phải dịch là “thường đi qua”\n大橋（おおばし）: chiếc cầu lớn\n二人（ふたり）で: công việc thực hiện bới 2 người. 一人で là làm một mình.\n\nCâu này dịch là “Chiếc cầu lớn mùa xuân 2 người thường đi qua”\n\nĐọc 2 câu （５）（６）chắc các bạn đã hiểu tại sao phần trên mình lại bảo “những đoạn suy tư” là gì rồi chứ. \n\n（７）卒業の時がきて君は故郷（まち）を出た\n\n卒業（そつぎょう）: tốt nghiệp\n故郷（こきょう・ふるさと・まち）: quê hương. \n\n“Ngày tốt nghiệp đến, anh rời đi”\n\n（８）色づく川辺にあの日を探すの\n色（いろ）づく: chuyển sang màu đỏ và vàng\n川辺（かわべ）: bờ sông\n探（さが）す: tìm kiếm. Tại sao lại 探すの? 探すの là cách danh từ hóa động từ 探す. Tại sao phải danh từ hóa? Không bắt buộc nhưng danh từ hóa và không danh từ hóa người Nhật đều dùng cả 2 cách này, nếu chi là 探すthì cũng ko vấn đề gì, có thể là để phù hợp với giai điệu bài hát thôi.  \n\nCâu này dịch là “Em tìm kiếm những ngày tháng ấy trên bờ sông đang chuyển màu”. Có lẽ bờ sông này có nhiều cây lá đỏ, đến mùa thu thì chuyển màu. Các bạn sang Nhật chắc sẽ ngỡ ngàng với cảnh vật lúc giao mùa. Ở đây vào mùa thu,  cây 2 bên đường ko đỏ thì cũng vàng, còn có những cánh rừng chuyển toàn bộ sang màu đỏ, nhìn xúc động lắm các bạn ợ :))\n\n（９）それぞれの道を選びふたりは春を終えた\nそれぞれ: riêng rẽ, từng, lần lượt.\n終（お）える: kết thúc\n\n“Hai chúng ta đi trên những con đường riêng, kết thúc mùa xuân”\n\nBài hát này nhiều hình ảnh ẩn dụ quá phải không? \n\n（１０）咲き誇る明日（みらい）はあたしを焦らせて\n咲（さ）き誇（ほこ）る: nở kiêu hãnh. Trong câu này có hình ảnh “tương lai nở kiêu hãnh” nhưng thực ra từ 咲き誇る rất hay được dùng để miêu tả hoa anh đào, nếu các bạn nghe các bài hát khác thì sẽ thấy. Thế mới nói bài hát này dường như mỗi hình ảnh đều mang các ý nghĩa ẩn dụ chứ không đơn thuần như chúng ta dịch ra. Rất hay, rất phức tạp.  \n焦（あせ）らす: làm cho khó chịu, phát cáu lên.\n\nDịch: “Tương lai đang nở rộ kiêu hãnh nhưng lại làm em thấy bức bối”. \nCác bạn có thấy từ あたし không? Từ này nghĩa tương đương với 私nhưng chỉ có nữ dùng thôi. Thế nên có thể kết luận đây là bài hát mang tâm tư của một cô gái. Về cách xưng hô ngôi 1 các bạn có thể tham khảo các bài 84\nBài 84: https://www.facebook.com/groups/229244010425617/doc/632381650111849/\n\n（１１）小田急線の窓に今年も桜が映る\n窓（まど）: cửa sổ \n映（うつ）る: tự động từ “phản chiếu”. Tha động từ của nó là 映（うつ）す.\n小田急（おだきゅう）線（せん）:  小田急 là danh từ riêng, thêm hậu tố  線 đằng sau tức là tên một tuyến đường sắt. Tất cả các tuyến đường sắt ở Nhật đều có hậu tố này. \nThật trùng hợp 小田急線 cũng chính là tuyến đi qua chỗ mình. Tuyến đường sắt này chuyên chở giữa Tokyo và vùng Shonan Fujisawa. Nhớ dạo trước còn đi cu li trên Tokyo, hình ảnh “Hoa anh đào năm nay cũng phản chiếu trên cửa sổ tuyến Odakyu” mình cũng đã được chứng kiến cả rồi. Từ những ngày tuyết rơi bên cửa sổ đến những ngày hoa anh đào nở 2 bên đường tàu, rất đẹp.\n Trong câu hát này có sử dụng chữ 今年も “năm nay cũng” dường như cô gái đang ám chỉ tất cả mọi thứ xưa nay vẫn đẹp thế, chỉ có điều người thì không còn bên nhau nữa rồi. Một câu hát phức tạp như tâm tư các cô gái vậy.  \n\n（１２）君の声がこの胸に聞こえてくるよ\n声（こえ）: tiếng nói\n胸（むね）: ngực\n聞（き）こえる: nghe thấy được\n\n“Từ trong tim em vẫn nghe thấy tiếng nói của anh”\n\nDịch là tim nhé, dịch thô là “ngực” nghe buồn cười lắm :D\n\nさくらひらひら舞い降りて落ちて\n揺れる想いのたけを抱きしめた\n君と春に願いしあの夢は\n今も見えているよ　さくら舞い散る\nĐoạn này các bạn xem các câu 1,2,3,4 bên trên.\n\n（１３）書きかけた手紙には「元気でいるよ」と\n手紙（てがみ）: thư tay.\n書（か）きかける: viết dang dở. Các động từ thể ます bỏ ますthêm hậu tố かける vào đằng sau đều có nghĩa là “đang làm dang dở”. Ví dụ: 読（よ）みかける là “đang đọc dở”、飲（の）みかける là “đang uống dở”、。。\nCác bạn có để ý trợ từ と ở cuối câu không? Đáng ra nó phải có thêm động từ 書いてある tức là と書いてある thì mới đủ ngữ pháp. Nhưng tiếng Nhật thì rất hay giản lược. \n“Trong bức thư dang dở em có viết: “Em vẫn khỏe” ”\n\n（１４）小さな嘘は見透かされるね\n小（ちい）さな: bé\n嘘（うそ）: lời nói dối\n見（み）透（す）かされる: là thể bị động của 見透かすnghĩa là “phát hiện ra, nhìn xuyên thấu”.\n\n“Nhưng lời nói dối bé nhỏ ấy chắc bị cũng bị anh phát hiện ra rồi”\n\n（１５）めぐりゆくこの街も春を受け入れて\n巡り（めぐり）ゆく: các bạn tự tìm hiểu xem, mình cũng chả biết :))\n街（まち）: khu phố\n受（う）け入（い）れる: đón nhận\n\n“Xuân lại về trên khu phố”\n\n（１６）今年もあの花がつぼみをひらく\n\n“Năm nay những bông hoa ấy lại hé nụ”\n\n蕾（つぼみ）: nụ hoa\n開（ひら）く: mở ra\n\n（１７）君がいない日々を超えて\n日々（ひび）: những ngày, số nhiều của ngày. Tất cả các danh từ có thêm hậu tố 々 như 様々（さまざま）、色々（いろいろ）、人々（ひとびと）đều là số nhiều của các từ gốc.\n超（こ）える: vượt qua, vượt quá. Từ này có nhiều cách dùng. Cũng có thể nói １００人を超える-”vượt quá 100 người”. Hoặc như trong bài này là “Em đã vượt qua những ngày tháng không có anh” cũng được. \n\n（１８）あたしも大人になっていく\n“Em cũng đang dần trưởng thành”\n\n大人（おとな）: người lớn, người trưởng thành\nなって行く: trở thành và tiếp tục từ nay trở đi. Nó khác với なって đơn thuần ở chỗ nó thể hiện một quá trình.  大人になって chỉ là nói về một việc tĩnh thôi.\n\nCác bạn hãy phân biệt các cách dùng nói về quá trình sau: \n\n大人になっている: đang trở thành người lớn-> nhấn mạnh vào hiện tại hơn.  \n大人になってきた: đã dần trở thành người lớn. Ví dụ một ông bác nhìn vào cô cháu gái lâu ngày không gặp và nói câu này “Cháu bác đã dần trở thành người lớn”. Tức là có đề cập đến quá khứ. \n大人になっていく: từ nay về sau sẽ trở thành người lớn->nhấn mạnh vào cả tương lai, từ nay về sau\n\nĐể giải thích cách dùng này các bạn hãy tưởng tượng mình đang đứng ở hiện tại, mình đi đến từ quá khứ và sẽ đi tiếp đến tương lai. Bởi vì trong tiếng Nhật phân biệt giữa “đến”-come và “đi”-go giống như tiếng Anh nên những gì “đến” từ quá khứ thì dùng くる, còn những gì “đi” đến tương lai thì dùng いく.  Nhắc lại là thêm những từ này là dùng để miêu tả quá trình, còn nếu ko chả cần cũng được.\n\n（１９）こうやってすべて忘れていくのかな\n\n“Làm thế này em sẽ quên hết được tất cả phải không?”\n\nこうやって: làm như thế này. こういうこと là “cái việc như thế này”. こう nôm na nghĩa là “như thế này”\n全て（すべて）: toàn bộ\n忘れて行く: dần quên đi. Từ này cũng thể hiện quá trình giống câu trên. \nかな: một loại cấu trúc hỏi tu từ, là dạng vắn tắt của でしょうか hay だろうか đã được giới thiệu trong bài 29. Mời các bạn xem lại. \nBài 29: https://www.facebook.com/groups/229244010425617/doc/597582176925130/\n\n（２０）「本当に好きだったんだ」さくらに手を伸ばす\n「本当に好きだったんだ」: em đã rất thích/yêu anh.\n伸（の）ばす: tha động từ có nghĩa làm dài ra, vươn ra. Tự động từ là 伸びる. 手を伸ばす nghĩa là vươn tay ra. 桜に là “tới hoa anh đào”. \n\nCâu này dịch ra là “ “Em đã rất thích/yêu anh”. Em vươn tay tới những cánh hoa anh đào”\n\n（２１）この想いがいま春につつまれていくよ\n\n“Và giờ đây những suy tư này đang được mùa xuân ôm ấp”\n\n包（つつ）む: ôm, giữ, nắm lấy  \n\n（２２）さくらひらひら舞い落ちて\nXem câu 1\n\n（２３）揺れるこの想いのたけを抱き寄せた\n抱（だ）き寄（よ）せる: ôm \nBài này lắm kiểu ôm quá, hết 抱き合う, 抱きしめる lại đến 抱き寄せる. Từ thứ 3 này khác 2 từ trên như thế nào? Từ này là kiểu như kéo người ta lại rồi ôm một cách cưỡng bức. \nTrong câu này thì ko ôm ai cả mà thực chất là hình ảnh cô gái cố níu kéo những đoạn suy tư kia. \n\n（２４）君がくれし強きあの言葉は（２５）今も胸に残るさくら舞いゆく\n強（つよ）気（き）: tương đương với 気が強い nghĩa là “mạnh mẽ”. Người mà được gọi là 気が強い人 hay 強き者là người luôn sống với thái độ tích cực, sẵn sàng xông pha, rất có ý chí. Có khả năng làm lãnh đạo.\n言葉（ことば）: lời nói, ngôn từ\n残（のこ）る: đọng lại\n\n“Những lời động viên anh nói với em ngày nào đến giờ vẫn còn đọng lại trong trái tim em. Anh đào vẫn tiếp tục rơi.”\n\n（２６）さくらひらひら舞い降りて落ちて\nXem câu 1\n\n（２７）揺れる思いのたけを抱きしめた\nXem câu 2\n\n（２８）遠き春に夢見しあの日々は\n\n“Em vẫn mơ về những ngày xuân xa xôi ấy”\n\n遠（とお）き春: những ngày xuân xa xôi\n\n（２９）空に消えてゆくよ\n\n“Giờ đang dần tan biến vào bầu trời”\n\n消（き）える: tan biến. \n空に: vào bầu trời.　に trong trường hợp này tương đương với into trong tiếng Anh thể hiện hành động hướng ĐI VÀO. Ngược với nó là を thể hiện hành động có hướng ĐI RA. Các bạn có thể thấy câu bên trên　卒業の時が来て君はまちを出た đã dùng trợ từ を.\n\nゆく thực chất cũng là 行くcũng thể hiện một quá trình như giải thích bên trên.\n\n（３０）さくらひらひら舞い降りて落ちて\nXem câu 1\n（３１）春のその向こうへと歩き出す\n“Giờ em bắt đầu bước những bước về phía mùa xuân chỗ anh đây”\n\n向（む）こう: phía đằng ấy, bên ấy.\n歩（ある）き出（だ）す: động từ phức hợp hậu tố 出す。Như đã nói trong bài 72 và 73, hậu tố này có 2 ý nghĩa. Nghĩa trong bài này là BẮT ĐẦU làm việc gì đó.\n\nBài 72: https://www.facebook.com/groups/229244010425617/doc/623528244330523/\nBài 73: https://www.facebook.com/groups/229244010425617/doc/623528814330466/\n\n（３２）君と春に誓いしこの夢を（３３）強く胸に抱いてさくら舞い散る\n\n“Giờ em đang ôm chặt lời thề ước của em và anh năm nào. Hoa anh đào vẫn còn rơi.”\n\n誓（ちか）う: tuyên thệ, thề.\n\nBài dài quá. Có lẽ phải xem lại chứ viết mỗi bài dài thế này có vẻ không ổn. Thôi thì trước mắt cứ viết cho các bạn trâu thần đọc vậy :D\n\nKham Pha","created_time":"2013-05-13T03:17:01+0000","updated_time":"2013-05-20T14:34:00+0000","likes":{"data":{"100007779284399":{"id":"100007779284399","name":"Anh Anh"},"100002762270141":{"id":"100002762270141","name":"Mien Nguyen"},"100000328742646":{"id":"100000328742646","name":"Trần Giáp"},"100002641238579":{"id":"100002641238579","name":"Vịt Béo"},"100003751343484":{"id":"100003751343484","name":"Bạch Dương"},"100004452123869":{"id":"100004452123869","name":"Pham Tiên Bach"},"100000050843975":{"id":"100000050843975","name":"Chè Kem"},"100001995263460":{"id":"100001995263460","name":"Chibi Yuriko"},"100004483051243":{"id":"100004483051243","name":"Knari Nguyen"},"100001755012731":{"id":"100001755012731","name":"Ma Tran"},"100000942176772":{"id":"100000942176772","name":"Amaya Quỳnh"},"100002829897061":{"id":"100002829897061","name":"Xiêu Nhân"},"100005783684423":{"id":"100005783684423","name":"Chan Hi"},"100003041594915":{"id":"100003041594915","name":"Hoa Cỏ May"},"100000266887521":{"id":"100000266887521","name":"Hương Lê Thu"},"100000236031122":{"id":"100000236031122","name":"Cường Lê"},"100002674506666":{"id":"100002674506666","name":"Aki Thu"},"100001912324973":{"id":"100001912324973","name":"Totto Chan"},"100001683443068":{"id":"100001683443068","name":"Dương Tươi"},"100001007000967":{"id":"100001007000967","name":"Bibi Nguyễn"},"100000377532107":{"id":"100000377532107","name":"Dzung Vo"},"1693102459":{"id":"1693102459","name":"Châu Hoàng"},"100005864553881":{"id":"100005864553881","name":"Tamotsu Kaname"},"100003742517006":{"id":"100003742517006","name":"Huế Himawari"},"100003575851710":{"id":"100003575851710","name":"Dung Nguyen"},"100004666446749":{"id":"100004666446749","name":"Jouzu Waei"},"100002594112476":{"id":"100002594112476","name":"Thiên Di"},"100004373644702":{"id":"100004373644702","name":"Thanh Phuong"},"100000571251238":{"id":"100000571251238","name":"Uyển Nhi Dương"},"100001898143171":{"id":"100001898143171","name":"Htg Sau Theo"},"100000747635624":{"id":"100000747635624","name":"Nguyễn Xuân Đại"},"100000477123186":{"id":"100000477123186","name":"Đạt Mèo"},"100003518966987":{"id":"100003518966987","name":"Thanh Hoài Ngô"},"100000041691073":{"id":"100000041691073","name":"Phuong Nam Hoang"},"100003253770705":{"id":"100003253770705","name":"Nguyễn Phương Cúc"},"100003705664170":{"id":"100003705664170","name":"Sói Minnie"},"100003669604211":{"id":"100003669604211","name":"Mặt Trời Phương Đông"},"1828906841":{"id":"1828906841","name":"Trọng Nghĩa Bùi"},"100000198219367":{"id":"100000198219367","name":"Chang Jiang"},"100003553747902":{"id":"100003553747902","name":"Gạch Đá"},"100001479894331":{"id":"100001479894331","name":"Diệu Nguyễn"}},"paging":{"cursors":{"after":"MTAwMDA3Nzc5Mjg0Mzk5","before":"MTAwMDA3Nzc5Mjg0Mzk5"},"next":"https://graph.facebook.com/229244010425617_653389531344394/likes?limit=1&summary=1&after=MTAwMDA3Nzc5Mjg0Mzk5"},"summary":{"total_count":41}},"comments":{"data":{"653495958000418":{"id":"653495958000418","from":{"id":"100000041691073","name":"Phuong Nam Hoang"},"message":"em/ tớ vô cùng thích bài này","can_remove":false,"created_time":"2013-05-13T11:08:30+0000","like_count":1,"user_likes":false},"653496388000375":{"id":"653496388000375","from":{"id":"100001458099624","name":"Kham Pha"},"message":"chúng ta đều thích bài này :))","can_remove":false,"created_time":"2013-05-13T11:09:29+0000","like_count":0,"user_likes":false},"653512021332145":{"id":"653512021332145","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bản violin:  http://www.youtube.com/watch?v=2LKGHIrhQ-0","can_remove":false,"created_time":"2013-05-13T12:01:25+0000","like_count":0,"user_likes":false},"653576001325747":{"id":"653576001325747","from":{"id":"100001912324973","name":"Totto Chan"},"message":"nhạc phim 5cm 1 giây","can_remove":false,"created_time":"2013-05-13T15:00:43+0000","like_count":0,"user_likes":false},"653597337990280":{"id":"653597337990280","from":{"id":"100001912324973","name":"Totto Chan"},"message":"khi xem phim em thấy lời bài hát phù hợp với tâm trạng chàng trai hơn :)","can_remove":false,"created_time":"2013-05-13T15:48:08+0000","like_count":2,"user_likes":false},"656771064339574":{"id":"656771064339574","from":{"id":"100003753111539","name":"Uyvu Nguyen"},"message":"thanks em! bài hát thật xúc động.","can_remove":false,"created_time":"2013-05-20T14:34:00+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjUzNDk1OTU4MDAwNDE4","before":"NjUzNDk1OTU4MDAwNDE4"},"next":"https://graph.facebook.com/229244010425617_653389531344394/comments?limit=1&summary=1&after=NjUzNDk1OTU4MDAwNDE4"},"summary":{"order":"chronological","total_count":6}}}