{"id":"229244010425617_665271516822862","type":"status","from":{"id":"100004130021296","name":"Nguyễn Thị Hiên"},"message":"THÔNG BÁO TUYỂN DỤNG\nCông ty chuyên sản xuất và kinh doanh thép lớn của Nhật Bản được thành lập tháng 3 năm 2012. Nhà máy có công suất đạt 300,000tấn/năm. Chuyên cán thép và sản xuất các loại thép xây dựng chất lượng cao: Thép cuộn từ 6mm đến 8mm, thép thanh vằn từ D10mm đến D40mm cần tuyển vị trí: Nhân viên kinh doanh & mua hàng, Nhân viên hành chính văn phòng.\nSơ lược về công ty: \nTrụ sở tại Việt Nam :   Khu CN Khánh Phú, Yên Khánh, Ninh Bình\nQuy mô:  499-1000 lao động\nLĩnh vực kinh doanh:  Hoạt động trong lĩnh vực cán thép và sản xuất kinh doanh các sản phẩm thép\nNội dung tuyển dụng: \n• Nhân viên kinh doanh & mua hàng (sale&purchase):\n- Tốt nghiệp Đại học của các ngành Kinh tế, Thương mại, Quản Trị Kinh doanh, Marketing, Ngoại thương…\n- Khả năng đàm phán , giao tiếp, thuyết trình tốt, am hiểu các thủ tục, nghiệp vụ và các Luật, quy định hiện hành về Xuất Nhập Khẩu.\n• Nhân Viên hành chính văn phòng (Office staff):\n- Tốt nghiệp đại học các ngành: ngoại ngữ, ngoại thương, quản trị nhân lực, văn thư lưu trữ, Cử nhân hành chính,…\n• Nhân viên phiên dịch:\n- Tốt nghiệp đại học các ngành: ngoại ngữ, ngoại thương…\n- Năng động, nhiệt tình, năng động. Say mê trong công việc\nYêu cầu chung:\n- Sử dụng thành thạo thao tác máy tính, vi tính văn phòng, Email, Công cụ tra cứu thông tin trên Internet.\n- Tiếng Anh hoặc tiếng Nhật giao tiếp (Chứng chỉ B trở lên)\n- Kinh nghiệm dưới 1 năm\n- Nội dung công việc sẽ trao đổi khi phỏng vấn.\n- Lương: Lương cao, thảo thuận khi phỏng vấn.\n- Tham gia BHXH, BHYT, BHTN theo quy định.\nChế độ đãi ngộ: \n- Phụ cấp chuyên cần, phụ cấp nhà ở, phụ cấp cơm trưa và các phụ cấp khác theo quy định của Công ty.\n- Du lịch hàng năm và các chế độ phúc lợi khác.\n- Có cơ hội làm việc trong môi trường chuyên nghiệp, được làm việc với các chuyên gia kỹ thuật hàng đầu của Nhật Bản.CÓ CƠ HỘI ĐƯỢC ĐÀO TẠO NÂNG CAO TAY NGHỀ, THAM DỰ CÁC KHÓA ĐÀO TẠO TẠI NHẬT BẢN VÀ CÁC NƯỚC KHÁC.\n- ĐƯỢC CẤT NHẮC LÊN CÁC VỊ TRÍ QUẢN LÝ VÀ CÁN BỘ CHỦ CHỐT DỰA TRÊN KẾT QUẢ CÔNG VIỆC VÀ TINH THẦN TRÁCH NHIỆM.\nƯu tiên: Các bạn quê Ninh Bình hoặc làm trong các doanh nghiệp sản xuất thép hoặc các công ty của Nhật Bản.\nNhận hồ sơ từ ngày:    5/62013 đến 30/6/2013\nMọi chi tiết sẽ trả lời khi phỏng vấn. \nĐiền form CV tiếng Anh hoặc tiếng Nhật của công ty VIJA Link và gửi về cho chúng tôi trong thời  gian nhận hồ sơ sơ tuyển ở trên. \nTải form CV theo mẫu tại trang: vjl.com.vn. Gửi vào Email: Apply.vijalink@gmail.com – Điện thoại: 043 944 9323 Liên hệ Ms Nhung, Ms Trang.","created_time":"2013-06-05T07:32:42+0000","updated_time":"2013-06-05T07:32:42+0000","likes":{"data":{"100001628612184":{"id":"100001628612184","name":"Mai Tròn"},"100001864793577":{"id":"100001864793577","name":"Sakura Đhbkhn"},"100001731744647":{"id":"100001731744647","name":"Niềm Vui"}},"paging":{"cursors":{"after":"MTAwMDAxNjI4NjEyMTg0","before":"MTAwMDAxNjI4NjEyMTg0"},"next":"https://graph.facebook.com/229244010425617_665271516822862/likes?limit=1&summary=1&after=MTAwMDAxNjI4NjEyMTg0"},"summary":{"total_count":3}},"comments":{"data":[]}}