{"id":"229244010425617_666394100043937","type":"link","link":"http://vietnamrail.com/","from":{"id":"100000032447961","name":"Tran Xuan Oanh"},"message":"19 ĐIỀU BẠN NÊN ÁP DỤNG VỚI BẢN THÂN MÌNH\n1. Nếu nhắn tin cho người ta mà lâu không thấy người ta trả lời, đừng nhắn nữa.. không có sự chờ đợi thấp hèn đến thế..\n2. Nếu không có ai bên cạnh, hãy thử một mình nghe nhạc, đọc sách, chơi game, xem phim, viết blog, viết nhật ký.. Hãy tập quen dần với bản thân mình..\n\n3. Nếu như cảm thấy đau đớn trong lòng, hãy tìm một góc nhỏ hoặc trốn trong chăn khóc một trận long trời lở đất, chẳng cần ai đồng tình thương hại. Khóc xong rồi ngày mai lại vui vẻ tiếp tục cuộc sống..\n4. Nếu có một ai đó làm chậm bước chân của mình, hãy nhẹ nhàng rẽ sang hướng khác. Người không biết quý trọng mình không đáng để mình tiếp tục cho đi tình bạn hoặc tình yêu vì cuối cùng người bị tổn thương nhiều nhất sẽ là mình mà sẽ không có ai xót xa cho mình.\n\n5. Nếu mà có thể không hút thuốc thì đừng hút.. có thể không uống rượu thì đừng uống. Đây là những hành vi hủy diệt bản thân, nếu là vì ai đó mà làm vậy.. thì rõ ràng mình là đứa ngốc xít.. những người thật sự yêu mình sẽ không làm mình đau.\n\n6. Lúc đau buồn nên tìm một người bạn mà mình tin tưởng để trút tâm sự, không nên chịu đựng một mình, làm tăng thêm nỗi buồn, nỗi cô đơn..\n\n7. Lúc không vui buổi sáng có thể ngắm trời xanh mây trắng, buổi tối có thể ngắm trăng ngắm sao, đất trời bao la rồi sẽ có nơi thuộc về mình. Thà rằng đau một cách cao ngạo còn hơn yêu trong lén lút. Hãy nói với bản thân mình \"You're the best\" và giữ vững niềm tin.\n\n8. Đừng vì cô đơn mà chọn đại một người để yêu. Thật chẳng công bằng cho cả hai và cũng thiếu trách nhiệm. Hãy tìm một người bạn tri kỷ chứ không phải người yêu.\n\n9. Nhớ kỹ ngày sinh của người mình yêu thương, đó là gia đình và cả chính mình. Sinh nhật mình không ai tặng quà cũng chẳng sao, mình vẫn có thể mua quà tặng ba mẹ. Nên nhớ, cha mẹ là người vất vả nhất khi mình sinh ra đời.\n\n10. Lúc rảnh rỗi hãy nghe một đoạn nhạc hòa tấu nhẹ nhàng, đọc vài trang sách hay, ngủ một giấc trưa. Khi tâm trạng không vui cũng có thể ngủ một lát.\n11. Bắt đầu từ bây giờ, phải thông minh một chút, đừng bao giờ hỏi người khác có nhớ mình không, có yêu mình không? Nếu người ta nhớ và yêu mình thì người ta khắc sẽ nói.. những lời này mà thốt ra từ miệng mình thì người ta sẽ trở nên kiêu ngạo và không quan tâm.\n\n12. Không nên quá quan trọng hoá một số người hoặc một số việc, hãy để tất cả thuận theo tự nhiên. Thế giới này vốn không công bằng mà, quá quan trọng một việc gì đó sẽ đánh mất giá trị của bản thân.\n13. Đừng vì bất cứ ai hay bất cứ việc gì mà ngược đãi bản thân như nhịn đói, khóc thương, tự kỷ, stress.. , đấy là những hành động chỉ có ngốc mới làm. Tất nhiên, đôi khi có ngốc nghếch một chút cũng chẳng sao, chẳng ai phải thông minh suốt cả đời..\n\n14. dù trong bất kỳ tình huống nào cũng không nên nói xấu người khác. Nếu bắt buộc phải nói thì nói vài lời tốt đẹp. Dù sao thêm một người bạn, cho dù ko phải là thân thiết lắm vẫn hơn là thêm một kẻ địch vì vài lời nói thiếu thận trọng, thiếu suy nghĩ của mình.\n\n15. Đôi khi có thể xem vài bộ phim bi HQ nhưng không nên đam mê, có thể ra đường mà tóc tai ủ rũ nhưng phải chú ý trường hợp, có thể chửi vài từ không hay ho nhưng chỉ khi với bạn bè thân thiết của mình. Phải nhớ là nói xong thì quên đi những điều ko vui.\n16. Phải có một số bạn khác phái, chỉ đơn giản là bạn thôi nhưng lại là những quân sư tài ba cho mình khi cần thiết.\n\n17. Hãy học cách thay đổi mình khi nỗi đau đến. Có những lời, nên chôn chặt trong lòng. Có những nỗi đau nên lẳng lặng quên đi. Khi đã trải qua, thấy mình trưởng thành hơn, tự mình hiểu là đủ. Có những thay đổi mình không cần phải nói ra, người ta sẽ nhìn thấy.\n18. Hạn chế tranh cãi với người khác. Trong cơn giận người ta rất đáng sợ, sẽ vì mất điều khiển mà nói hoặc làm những điều đáng sợ không kém. Hãy nhẫn nhịn rồi suy nghĩ căn nguyên của vấn đề mà giải quyết trong êm đềm.\n19. Cho dù phát sinh mâu thuẫn với bất cứ ai, cố gắng giải quyết trong vòng 24h, càng để lâu sự việc sẽ càng khó giải thích. Nếu trong phạm vi chấp nhận được hãy xin lỗi trước. Ngẫu nhiên làm người xấu trước cũng ko phải là việc quá tệ đâu.\nhttp://vietnamrail.com","created_time":"2013-06-07T12:12:47+0000","updated_time":"2013-06-07T13:32:20+0000","likes":{"data":{"100004245574955":{"id":"100004245574955","name":"Duong Thuy"},"100004397111046":{"id":"100004397111046","name":"Rainy Hạ"},"100003011873382":{"id":"100003011873382","name":"Hiên Nguyễn"},"100000942176772":{"id":"100000942176772","name":"Amaya Quỳnh"},"100000217149505":{"id":"100000217149505","name":"Tâm Nguyễn"},"100003527950132":{"id":"100003527950132","name":"Nguyen Thi Mai"},"100003839307439":{"id":"100003839307439","name":"Nguyễn Thành"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100004455759017":{"id":"100004455759017","name":"VN JP"},"100001659230540":{"id":"100001659230540","name":"Lemon Tea"},"100001044080438":{"id":"100001044080438","name":"Huyen Vy"},"100000281038667":{"id":"100000281038667","name":"Nguyễn Hải"},"100004433463487":{"id":"100004433463487","name":"Lê Anh Kim"}},"paging":{"cursors":{"after":"MTAwMDA0MjQ1NTc0OTU1","before":"MTAwMDA0MjQ1NTc0OTU1"},"next":"https://graph.facebook.com/229244010425617_666394100043937/likes?limit=1&summary=1&after=MTAwMDA0MjQ1NTc0OTU1"},"summary":{"total_count":14}},"comments":{"data":{"666404136709600":{"id":"666404136709600","from":{"id":"100000281038667","name":"Nguyễn Hải"},"message":"hay qua !!!","can_remove":false,"created_time":"2013-06-07T12:37:30+0000","like_count":0,"user_likes":false},"666428143373866":{"id":"666428143373866","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"thanks","can_remove":false,"created_time":"2013-06-07T13:32:20+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjY2NDA0MTM2NzA5NjAw","before":"NjY2NDA0MTM2NzA5NjAw"},"next":"https://graph.facebook.com/229244010425617_666394100043937/comments?limit=1&summary=1&after=NjY2NDA0MTM2NzA5NjAw"},"summary":{"order":"chronological","total_count":2}}}