{"id":"229244010425617_666501736699840","type":"status","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Nghèo đói làm con người ta hèn đi. Nhưng không thể hoàn toàn trách những con người Việt Nam ấy được, họ cũng chỉ là nạn nhân của đói nghèo và một nền giáo dục thất bại. Cùng là người dân trong một nước, nếu không thay đổi được điều đó, chính chúng ta cũng có trách nhiệm. \nTấm biển này chỉ có tiếng Nhật và tiếng Việt, các bạn có hiểu tại sao không?","created_time":"2013-06-07T15:26:39+0000","updated_time":"2013-06-08T15:40:06+0000","likes":{"data":{"100004642933206":{"id":"100004642933206","name":"Aloha Aloha"},"100001905664553":{"id":"100001905664553","name":"Mẹ Ơi Con Đói"},"100001580479641":{"id":"100001580479641","name":"Hà Xuân Thủy"},"100004159503039":{"id":"100004159503039","name":"Miu Chan"},"100004169731179":{"id":"100004169731179","name":"Hường Hoàng"},"100001442509723":{"id":"100001442509723","name":"Nguyễn Mai Anh"},"100000288625882":{"id":"100000288625882","name":"Viet Hoang"},"100002938060580":{"id":"100002938060580","name":"Ti Sunu"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100002961031588":{"id":"100002961031588","name":"Phạm Thị Hồng Thu"},"100000862659974":{"id":"100000862659974","name":"Võ Phi Hùng"}},"paging":{"cursors":{"after":"MTAwMDA0NjQyOTMzMjA2","before":"MTAwMDA0NjQyOTMzMjA2"},"next":"https://graph.facebook.com/229244010425617_666501736699840/likes?limit=1&summary=1&after=MTAwMDA0NjQyOTMzMjA2"},"summary":{"total_count":12}},"comments":{"data":{"666506306699383":{"id":"666506306699383","from":{"id":"100001416272263","name":"Mai PB"},"message":"Nhiều người muốn thay đổi (nguyên nhân của) sự đói nghèo và sự thất bại của nền giáo dục đó lắm nhưng lực bất tòng tâm vì thế lực cản trở quá lớn. Cẩn thận không có chúng ta sẽ thành bọn \"suy thoái\" đấy. :-)","can_remove":false,"created_time":"2013-06-07T15:37:24+0000","like_count":2,"user_likes":false},"666509623365718":{"id":"666509623365718","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Cám ơn anh đã nhắc nhở. Nhưng em tin cái gì khó đến đâu cũng có câu trả lời. Sớm hay muộn, một ai đó sẽ tìm được :)","can_remove":false,"created_time":"2013-06-07T15:45:18+0000","like_count":1,"user_likes":false},"666547743361906":{"id":"666547743361906","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Nếu giáo dục Việt Nam tốt, tại sao người Việt trộm cắp mà người Nhật ko vậy? Bạn bảo tốt nhưng là tốt so với cái gì, căn cứ nào để nói vậy? Bạn nghĩ là tốt chỉ bởi vì bạn chưa biết cái tốt thật sự như thế nào. Nếu bạn tận mắt chứng kiến cách người Nhật dạy con cái và cách họ hành xử như thế nào bạn sẽ hiểu. Nếu bạn chưa biết thì những điều thuộc về định kiến, có nói bạn cũng chẳng thể hiểu. Đó cũng là quy luật đấy.\nKhông phải chỉ một vài người làm xấu đi hình ảnh cả dân tộc đâu. Cái gì nó cũng có cái lí của nó, Thái, Malay cũng có người không tốt nhưng tại sao người ta coi thường Việt Nam. Bạn không thể hết lần này lần khác thi trượt rồi bảo mình không may được. Bởi vì CÁI GÌ NÓ CŨNG CÓ CÁI LÍ CỦA NÓ.","can_remove":false,"created_time":"2013-06-07T16:56:26+0000","like_count":3,"user_likes":false},"666558083360872":{"id":"666558083360872","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Haizzz. Vấn đề người Việt Nam là học nhiều nhưng không biết dùng, bạn có biết tình trạng của các sinh viên Việt Nam du học như thế nào không? Để mình nói cho các bạn một sự thật phũ phàng nhé. Sinh viên VN đi học nước ngoài chỉ được 1,2 năm đầu đứng top vì học các môn đại cương toán, lí đã được học hầu hết ở VN rồi. Sang đến năm t3, t4 vào lab nghiên cứu, đòi hỏi tính sáng tạo thì chỉ 1 số người còn tiếp tục dẫn đầu thôi, còn hầu hết là cũng làng nhàng, về VN thì khoe mình đi du học tưởng to chứ chưa chắc hơn ai đâu (mình đang nói những bạn được hb đi du học nhé). Giáo dục VN hổng ở chỗ chỉ rèn luyện làm bài tập, dạng bài chứ ít biết kiến thức dùng làm gì. Thế nên cho làm bài thì rất là nhanh nhưng nếu bảo tự nghĩ vấn đề và giải quyết nó thì rất kém. \n\nNgoài ra cái học bổng nhiều hay ít bạn nói ấy có vài điểm cần làm rõ:\n-Thông tin nào nói Việt Nam giành đc nhiều học bổng hơn các quốc gia khác?\n-Bạn có biết số lượng học bổng phụ thuộc cả vào chính sách của các quốc gia cho học bổng không. Nhiều học bổng là dành cho các nước nghèo bởi vì các nước nghèo khó lòng chi trả học bổng đi học các nước phát triển nên họ luôn hỗ trợ dành cho nước nghèo học bổng nhiều hơn để sau khi học xong trở về xây dựng đất nước. Học bổng của mình cũng là sự hợp tác giữa 2 quốc gia, sau này cũng bắt buộc phải về cống hiến cho đất nước. \n\nBạn giống như hầu hết mọi người VN, tự hào thái quá về dân tộc mình qua những sách vở báo đài tung hô. Sự thật bao giờ cũng trần trụi và khó chấp nhận. Mình yêu VN nhưng cái mình muốn là sự thay đổi, nhìn ra khuyết điểm của đất nước mình mà biết đường vươn lên. Đăm chìm trong suy nghĩ \"Ah mình cũng tốt, mình cũng giỏi\". ĐỂ MÀ LÀM GÌ? \n\nVì mình vẫn nghèo.","can_remove":false,"created_time":"2013-06-07T17:24:03+0000","like_count":9,"user_likes":false},"666570936692920":{"id":"666570936692920","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bạn có biết việc xấu nhất khi tranh luận là gì không? Bạn có thể đưa ra lập luận nhưng xin đừng hạ thấp danh dự người đối diện. Bởi vì bạn không biết đủ lâu để đánh giá được nhân cách người ta đâu. Không hiểu vì lí do gì đột nhiên bạn đưa ra những nhận xét về con người mình trong khi tranh luận? \nMình dùng từ \"bắt buộc\" là vì mọi thứ nó vốn như thế, nó là một điều khoản khi được trao học bổng. Nó chứng minh rằng việc trao học bổng là hoàn toàn có mục đích chứ không hoàn toàn dựa trên năng lực của người nhận đâu. Bạn săm soi từng chữ thế thì mình cũng chịu, chả biết nói gì hơn :|","can_remove":false,"created_time":"2013-06-07T18:01:24+0000","like_count":2,"user_likes":false},"666583393358341":{"id":"666583393358341","from":{"id":"1839033553","name":"Sơn Trần"},"message":"Cám ơn Kham Pha đã cho mình zô Group này nhé, mình zô cũng để góp mấy coment vào cái Topic này. Giáo dục nghĩa là gì? Đó không phải chỉ là những điều học trên ghế nhà trường, đó là một hệ thống lớn, từ gia đình tới xã hội, nhưng có nhiều người Việt gói gọn nó lại trong \"những gì được học trên ghế nhà trường\" và luôn tự hào về nền giáo dục nước ta với các thể loại gà chọi Olympiad siêu hạng, không thể trách khi mà suốt ngày báo, đài tuyên truyền như vậy. Theo mình một nền giáo dục tốt là một nền giáo dục toàn diện, trên phạm vi tri thức cao thỉ nó tạo ra những nhà khoa học làm thay đổi thế giới, ở phạm vi của sức khỏe thì nó tạo ra những vận động viên thể thao xuất sắc, hay những công nhân lành nghề, tóm lại là mỗi người đều giỏi trong lĩnh vực của mình, chung quy lại thì sẽ góp phần tăng GDP cho đất nước, và tất cả những con người trong xã hội ấy đều có nền tảng sức  khỏe, nền tảng nhân cách và nền tảng dân tộc. Theo mình thì chúng ta đang sống trong một nền giáo dục ẩm ương, đang cố gắng tìm cho mình một lối thoát khỏi tham nhũng và tiêu cực. Mình nghĩ bạn Nihongo đừng nên lêu ra việc người việt ở Nhật mà đổ lỗi như vậy, vì những hình ảnh mà Kham Pha post link lên xuất hiện ở khắp nơi trên thế giới bạn ạ, chẳng lẽ nước nào cũng có những người Việt Xấu xa hay sao? Bạn có biết vụ một chị MC của VTV (Một  sản phẩm tốt của \"giáo dục nhà trường\" tại Việt Nam) bị bắt khi ăn cắp một cái áo trong một siêu thị ở Châu Âu không? Ý thức của công nhân Việt nam khi sang Nhật thì vô cùng kém, tìm cách để trốn ra ngoài làm việc bằng mọi giá luôn. Một nền giáo dục tốt sao lại có những người như vậy? Và với mình thì giáo dục tốt không bao giờ để những sinh viên giỏi luôn nuôi mộng để ra nước ngoài như thế đâu.","can_remove":false,"created_time":"2013-06-07T18:37:29+0000","like_count":3,"user_likes":false},"666590423357638":{"id":"666590423357638","from":{"id":"100001802076152","name":"Hoang Thanh Dong"},"message":"Thay vì ngồi đây cãi nhau các bạn hãy góp 1 tay vào việc \" bắt sâu, nhổ cỏ\" như kiểu tố giác tội phạm ấy.  Chắc chắn hiệu quả hơn là giáo dục bằng bàn phím.","can_remove":false,"created_time":"2013-06-07T19:03:56+0000","like_count":2,"user_likes":false},"666640476685966":{"id":"666640476685966","from":{"id":"100001580479641","name":"Hà Xuân Thủy"},"message":"Thầy giáo mình dạy một câu thế này: lý do không thể to hơn mục đích. Nếu là người Nhật họ luôn nhận khuyết điểm về mình trc ngay cả khi lý do khách quan đến thế nào đi nữa. Có những điều tưởng chừng như quá rõ ràng tại sao ko khắc phục mà lại phải tìm lý do bao biện??????","can_remove":false,"created_time":"2013-06-07T21:41:29+0000","like_count":1,"user_likes":false},"666680720015275":{"id":"666680720015275","from":{"id":"100000643961131","name":"Doãn Trung Trưởng"},"message":"TẤT CẢ CHỈ LÀ NGUỴ BIỆN. Bởi vì k thể so sánh giữa 2 con người của 2 đất nước chênh lệch nhau và khác nhau về quá nhiều thứ. Cái nhìn tổng quát là ở mặt bằng chung chứ không phải chỉ 1 khía cạnh. Tôi xin dùng 2 từ Chấp nhận . Vì năng lực mình chỉ có vậy. Có cố cũng chỉ đến thế thôi.","can_remove":false,"created_time":"2013-06-07T23:16:17+0000","like_count":0,"user_likes":false},"666681790015168":{"id":"666681790015168","from":{"id":"100004380181780","name":"Be Boo"},"message":"Thay vì ngồi đây bình luận và nhận xét sao kác a chj.ko dùg hàh độg để kảm hóa họ chỉ kần kảm hóa đc.m0t vài ng trog số họ thì họ sẽ phân tích cho nhug ng gjốg như họ se tiếp thu và nhận ra nhữg mặt sai tráj kủa mìh tất nhjên là ko phảj aj kũg thay đổj được nhưg được ng nào thj tốt ng đấy dân tộc việt nam mìh có nhữg suy ngĩ và tư tưởg sấu vẫn k0n pkiến và hẹp hòi lắm tất nhjên ko phảj aj kũg vậy nhưg n0'chjếm đa phần e chj?hj vọg rằg kák a chj.sau này du học về sẽ truyền đạt lạj nhữg j tốt mà a chj.da dk học truyền đạt và dạy pảo nhữg thế hệ trẻ sau này và m0j.ng xug quah kảm ơn a chj.rất nhjều tất kả m0j.ng hãy chug tay xây dựg đất nước Việt Nam mìh hoàn thjện h0n nhé","can_remove":false,"created_time":"2013-06-07T23:21:26+0000","like_count":0,"user_likes":false},"666699970013350":{"id":"666699970013350","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Thôi comment này dừng topic ở đây nhé, tranh luận thêm thực ra người hiểu ko nhiều mà người tranh luận cũng mệt mỏi. \n\nCó thể nhiều người vào group hiểu nhầm rằng đây là group về học tiếng Nhật, thực ra đó là hiểu nhầm. Học tiếng Nhật chỉ là một phần, quảng bá văn hóa, những điều tốt đẹp của nước Nhật để mọi người học hỏi làm theo mới là ý nghĩa chính của group. Giống như mình đã nói ở trên, Việt Nam mình học thì nhiều nhưng ít biết sử dụng. Các bạn học tiếng Nhật quan trọng, nhưng thông qua đấy học được tư duy của người Nhật còn quan trọng hơn nhiều. \n\nNếu bạn yêu Việt Nam, xin hãy làm nó tốt đẹp theo cách của bạn!","can_remove":false,"created_time":"2013-06-08T00:35:14+0000","like_count":6,"user_likes":false},"666716276678386":{"id":"666716276678386","from":{"id":"100001894001836","name":"Tieu Phung Nhi"},"message":"Mình thì mình nghĩ là chỉ xét kết quả, không xét quá trình","can_remove":false,"created_time":"2013-06-08T01:36:11+0000","like_count":1,"user_likes":false},"666727130010634":{"id":"666727130010634","from":{"id":"100004458131717","name":"Minh Huệ"},"message":"みなさん、この問題はここでストップしてください。","can_remove":false,"created_time":"2013-06-08T02:18:11+0000","like_count":0,"user_likes":false},"666756813340999":{"id":"666756813340999","from":{"id":"100001580479641","name":"Hà Xuân Thủy"},"message":"Sr các bạn stop rồi còn nói thêm, nhưng có những vấn đề nên nhìn nhận ràng ko cần phải lảng tránh, nếu nói do hoàn cảnh nghèo khó có ai dám khẳng định những người làm mất danh dự, ảnh hưởng uy tín đến cả đất nước kia là những người khó khăn nhất, trong số đó có bao nhiêu người thực sự nghèo khó và ko có cách giải quyết nào khác,... Hay là chỉ do lòng tham, ý thức, hiểu biết ko đến nơi,...thậm chí giàu rồi nhưng vẫn vậy thì sao?\nỞ đâu cũng có người này người kia nhật cũng ko ngoại lệ, nhưng khác biệt ở chỗ là xã hội việt nam mình ko lên án mạnh mẽ, thậm chí có ko ít người còn mặc nhận đó là điều hoàn toàn chấp nhận đc,...việc đi tìm, tố cáo,...chỉ là phần ngọn, nếu việc làm đó ngay cả bạn bè, thân thích cũng lên án, cả xã hội cùng lên án thì sao?\nMinh rất ủng hộ các bài kiểu như này, sẽ thật là sai lầm nếu bỏ qua sức mạnh cộng đồng, báo chí, truyền thông,... Thiết thực hơn rất nhiều mấy bài tâng bốc thành tích, tự hào thế này thế kia.","can_remove":false,"created_time":"2013-06-08T04:09:30+0000","like_count":0,"user_likes":false},"666979813318699":{"id":"666979813318699","from":{"id":"100003294445359","name":"Pham Sang"},"message":"thật đáng buồn ............","can_remove":false,"created_time":"2013-06-08T15:40:06+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjY2NTA2MzA2Njk5Mzgz","before":"NjY2NTA2MzA2Njk5Mzgz"},"next":"https://graph.facebook.com/229244010425617_666501736699840/comments?limit=1&summary=1&after=NjY2NTA2MzA2Njk5Mzgz"},"summary":{"order":"chronological","total_count":16}}}