{"id":"229244010425617_666933469990000","type":"status","from":{"id":"100004490496995","name":"Rai Chamu"},"message":"Bạn đang tìm kiếm một trang web  để học tiếng Nhật một cách hiệu quả.\nVì bạn muốn tiếp cận nền văn hóa Nhật Bản\nVì bạn muốn nâng cao trình độ Nhật ngữ của mình\nVì bạn muốn du học Nhật Bản\nDù là lí do hay mơ ước gì \nHãy đến với trang web:\nhttp://lophoctiengnhat.com/index.php?p=home \nBạn có thể thỏa mãn những nguyện vọng mong ước của mình\nDù là những bạn chưa biết gì về tiếng Nhật,cũng có thể truy cập vào trang web \nhttp://lophoctiengnhat.com/index.php?p=home \nTrang web chúng tôi có những bài học vỡ lòng dành cho các bạn chưa biết gì về tiếng Nhật\nHay những bạn đã biết được một ít cũng có thể biết rõ về tiếng Nhật.\nKhi bạn truy cập vào  trang web\nBạn thấy phần mục lục có dòng chữ Lớp học,sơ cấp,….\nĐối với mục lớp học bạn vào mục thông báo và có thể tìm kiếm những nơi dạy những lớp vỡ lòng uy tín \nHay luyện thi uy tín với mức học phí và \nĐôi khi có những lớp dạy học miễn phí\nBạn chỉ phải đóng khoản phí tài liệu,giấy thi…\nMức phí đó khoảng chừng hai trăm ngàn đồng \nNó rẻ chán nếu bạn học ở trung tâm khác phải không nào?\nCòn nếu bạn không thích học ở trung tâm mà trang web giới thiệu.\nBạn có thể học trưc tuyến để nắm lấy kiến thức cơ bản\nBạn vào mục Sơ cấp chọn lớp học vỡ lòng\nTrước tiên bạn sẽ down tài liệu học tập về\nHoặc bạn có thể xem trực tiếp bài dạy trên từng mục học\nhttp://lophoctiengnhat.com/index.php?p=chitietbai&id=112\nĐầu tiên bạn sẽ tiếp cận với những câu chào hỏi quen thuộc hằng ngày của người Nhật\nSau đó là hệ thống chữ cái Nhật Bản gồm\n Hiragana:dùng để viết(cho những người mới bắt đầu học tiếng Nhật)và  phiên âm những chữ Hán tự(Kanji))\n Katakana:Dùng để phiên âm tên người nước ngoài hay dùng để nhấn mạnh những tình tiết lãng mạn trong những bộ phim hay những điều cần lưu ý.\nKanji: hệ thống chữ như chữ Hoa nhưng có những từ khi ghép lại khác hoàn toàn về mặc ngữ nghĩa của tiếng Hoa.\nChúc bạn tìm ra được phương  pháp học phù với mình nha","created_time":"2013-06-08T13:48:51+0000","updated_time":"2013-06-08T13:48:51+0000","likes":{"data":{"100003102655084":{"id":"100003102655084","name":"Cô Gái Xứ Dừa"},"100003689850495":{"id":"100003689850495","name":"Huong Phi"},"100002942530305":{"id":"100002942530305","name":"Shin Hoàng"},"100002568133487":{"id":"100002568133487","name":"Ty Ti"}},"paging":{"cursors":{"after":"MTAwMDAzMTAyNjU1MDg0","before":"MTAwMDAzMTAyNjU1MDg0"},"next":"https://graph.facebook.com/229244010425617_666933469990000/likes?limit=1&summary=1&after=MTAwMDAzMTAyNjU1MDg0"},"summary":{"total_count":4}},"comments":{"data":[]}}