{"id":"229244010425617_673618262654854","type":"link","picture":"https://fbcdn-profile-a.akamaihd.net/hprofile-ak-frc3/v/t1.0-1/c33.0.200.200/p200x200/425762_443777892355080_155376831_n.jpg?oh=bc667f9c60a09f1941afeee407bd3750&oe=53C9467D&__gda__=1405836247_86d4349e8f4b6f0140c9525d24fb26ac","link":"https://www.facebook.com/vjcc.org.vn","from":{"id":"100001509545190","name":"Agar Nguyễn"},"message":"Chào cả nhà, mình đến từ trung tâm Hợp tác nguồn nhân lực Việt Nhật VJCC. Với những người học tiếng Nhật và xác định sự nghiệp liên quan đến Nhật Bản thì cái tên VJCC có lẽ không còn xa lạ. Tuy nhiên, số người có cái nhìn tổng quan về VJCC để tiếp cận được những hoạt động bổ ích ở đây thì lại chưa nhiều. Ví dụ, nhiều bạn chỉ biết đến VJCC như là một nơi tự học yên tĩnh, bàn ghế thoải mái, điều hòa mát; hay một thư viện có nhiều sách Nhật, hay nơi các hội thảo du học, giao lưu văn hóa được tổ chức. Một số bạn quan tâm hơn thì biết đến các khóa học của VJCC, tuy nhiên lại không biết nhiều về chi tiết các khóa học nên ngần ngại tham gia, hoặc bị lỡ các khóa này. Vậy thì một cách tổng quan, Đến với VJCC có lợi thế nào? Mình muốn nói riêng về các khóa học và các sự kiện giao lưu là hai mảng các bạn dường như có ít thông tin hơn cả về VJCC. Các khóa học bao gồm học tiếng Nhật và học kinh doanh. Về đào tạo tiếng Nhật, có các khóa luyện thi năng lực,  biên phiên dịch, kế toán Nhật, tiếng Nhật trong kinh doanh, đều được giảng dạy bởi các thầy cô người Việt, Nhật tận tình, có kinh nghiệm và có một số hỗ trợ thú vị. Các khóa học kinh doanh bao gồm Marketing, quản lý nhân sự, quản lý sản xuất, kỹ năng quản lý, luật, tài chính…rất phù hợp với những người đã đi làm muốn nâng cao năng lực làm việc của bạn thân và hiệu quả hoạt động của công ty mình. Các khóa học kinh doanh này được đảm bảo chất lượng từ các giảng viên đầu ngành và được tổ chức chuyên nghiệp. Bên cạnh đó, các bạn cũng có thể học hỏi được rất nhiều từ các hoạt động của ban Giao lưu, bao gồm các hội thảo kỹ năng mềm, hội thảo du học, giao lưu văn hóa giữa sinh viên Nhật- Việt, …\n      Rõ ràng là VJCC là một địa điểm tin cậy, bổ ích và thú vị đối với những người học và làm việc liên quan đến Nhật Bản, và bỏ lỡ những sự kiện ở đây quả là điều đáng tiếc. Để không bỏ lỡ những cơ hội học-tham gia sự kiện ở VJCC, đơn giản bạn chỉ cần like page VJCC để được cập nhật thường xuyên. Sắp tới, sẽ có nhiều hơn các thông tin bổ ích dành cho người học tiếng Nhật nữa, các bạn chú ý đừng bỏ lỡ các thông tin trên page nhé. Fanpage của VJCC nè:\nhttps://www.facebook.com/vjcc.org.vn?fref=ts\nCảm ơn các bạn đã đọc chia sẻ của mình :)","created_time":"2013-06-21T09:54:16+0000","updated_time":"2013-06-21T09:54:16+0000","likes":{"data":{"100005646455011":{"id":"100005646455011","name":"Shin Saigai"},"100004123294724":{"id":"100004123294724","name":"Hà CHíp"},"881070057":{"id":"881070057","name":"Pham Viet Ha"},"100001594722256":{"id":"100001594722256","name":"Viết An Phạm"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDA1NjQ2NDU1MDEx","before":"MTAwMDA1NjQ2NDU1MDEx"},"next":"https://graph.facebook.com/229244010425617_673618262654854/likes?limit=1&summary=1&after=MTAwMDA1NjQ2NDU1MDEx"},"summary":{"total_count":5}},"comments":{"data":[]}}