{"id":"229244010425617_675150205834993","type":"photo","object_id":"348959081873367","picture":"https://fbcdn-photos-a-a.akamaihd.net/hphotos-ak-prn1/t1.0-0/1012113_348959081873367_1691589184_s.jpg","link":"https://www.facebook.com/photo.php?fbid=348959081873367&set=gm.675150205834993&type=1&relevant_count=1","from":{"id":"100002778356318","name":"Hold Robby"},"message":"[MOMIJI] \nĐất nước mặt trời mọc có hai mùa đẹp nhất là mùa hoa anh đào và mùa lá đỏ. Hoa anh đào bắt đầu nở vào mùa xuân và kéo dài cho đến đầu hè. Trong khi đó, khi mùa thu đến khoảng từ cuối tháng 9 tới giữa tháng 11, lại là mùa rừng phong chuyển sắc từ xanh sang đỏ. Nhiều người gọi đó là mùa lá đỏ. Phần lớn người Nhật nói rằng đây là mùa đẹp nhất trong năm. Họ thích những khoảng thời gian này vì thời tiết ổn định, lý tưởng cho việc đi du lịch.\n\nNhật Bản là một quần đảo dài và màu lá bắt đầu thay đổi ở đảo cực bắc Hokkaido từ cuối tháng 9, sau đó dần dần lan xuống phía nam. Khi mùa thu đến, gần như ngày nào các chương trình truyền hình cũng đưa tin về những nơi nổi tiếng đẹp về màu lá mùa thu, cùng những thông tin chi tiết về thời gian và địa điểm có thể ngắm lá thu đẹp nhất. Từ các trung tâm đô thị lớn tới những điểm có thể ngắm lá mùa thu khá tiện lợi và dễ dàng vì tới 70% diện tích Nhật Bản là vùng núi. Vì thế trong thời gian này, vào cuối tuần, các tuyến đường cao tốc nối thành phố với những điểm có thể ngắm lá vàng, lá đỏ, thường bị tắc nghẽn giao thông vì quá nhiều xe ôtô.\n\nCũng như hanami, từ momiji-gari xuất hiện trong tuyển tập thơ cổ nhất của Nhật Bản là “Manyoshu” (Vạn Diệp Tập). Thú thưởng ngoạn, theo dõi sự đổi màu của lá phong về mùa thu được người Nhật gọi là “momiji gari” dịch nghĩa là “nhặt lá thu vàng”. Từ momiji nói chung được dùng để chỉ tất cả những cây rụng lá và lá có màu đỏ hoặc vàng, kể cả cây thích, cây sồi, cây đào, v,v… nhưng cũng để gọi riêng cây thích bởi vẻ đẹp đặc biệt của lá cây này vào mùa thu. Tương tự, cụm từ kusa momiji dùng để chỉ một số loại cỏ phủ trên đồi núi mà lá cũng ngả vàng vào mùa thu.Cũng giống như những cánh hoa đào, chỉ gặp một trận mưa hay cơn gió là tan tác, những chiếc lá vàng, lá đỏ mùa thu có thể nhanh chóng mất màu và rụng xuống. Vẻ đẹp mong manh và chóng tàn đó rất hợp với tính nhạy cảm của người Nhật và khiến cho người Nhật thấy hấp dẫn.\n\nXã hội đang ngày càng trở nên hiện đại và con người được bao bọc giữa nhiều kỹ thuật tân tiến. Nhưng dường như khi đời sống càng trở nên tiện nghi, con người càng cần những giây phút gần gũi với thiên nhiên. Và phong tục ngắm lá mùa thu momiji-gari chính vì thế càng không bị biến mất khỏi cuộc sống của người Nhật. \n\n-K- \nNguồn internet :)","created_time":"2013-06-24T07:31:49+0000","updated_time":"2013-06-24T07:31:49+0000","likes":{"data":{"100005762196537":{"id":"100005762196537","name":"Quynhnhu Nguyen"},"100000299798248":{"id":"100000299798248","name":"Vẹt Đêm"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100003549909353":{"id":"100003549909353","name":"Thang Nguyen Van"}},"paging":{"cursors":{"after":"MTAwMDA1NzYyMTk2NTM3","before":"MTAwMDA1NzYyMTk2NTM3"},"next":"https://graph.facebook.com/229244010425617_675150205834993/likes?limit=1&summary=1&after=MTAwMDA1NzYyMTk2NTM3"},"summary":{"total_count":5}},"comments":{"data":[]}}