{"id":"229244010425617_678936342123046","type":"photo","object_id":"155975847922957","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/1016328_155975847922957_894527585_s.jpg","link":"https://www.facebook.com/photo.php?fbid=155975847922957&set=gm.678936342123046&type=1&relevant_count=1","from":{"id":"100005316278739","name":"Be Love"},"message":"LÀM THẾ NÀO ĐỂ THÀNH CÔNG TRONG CUỘC SỐNG?\n\nTẶNG 30 VÉ THAM DỰ CHƯƠNG TRÌNH \"BÍ MẬT CỦA THÀNH CÔNG\" CHO NGƯỜI ĐĂNG KÝ SỚM NHẤT\n\nĐĂNG KÝ THAM DỰ CHƯƠNG TRÌNH\nhttps://docs.google.com/forms/d/1xngzz_cN1Z0ZhJrX6c8zL_I1Gck5w_ZYbvQuX1JBAlM/viewform\n\n- Bạn đang bế tắc vì phải làm việc quần quật hằng ngày?\n- Bạn khao khát sự thành công, giàu có và hạnh phúc?\n- Bạn mong muốn đạt được thành công trong cuộc sống, nhưng lại không biết thành công bắt nguồn từ đâu. \n- Bạn cần bí quyết để thành công?\n\nCó một bí mật của những người thành công mà rất ít người biết được, đại đa số những người biết được bí mật đó đã trở nên thành công, rất ít người trong số họ sẵn sàng chia sẻ vì họ muốn giữ bí mật đó cho riêng mình.\n\nHội thảo \"BÍ MẬT CỦA THÀNH CÔNG\" sẽ giúp bạn tìm được câu trả lời và sẽ bật mí cho bạn những cách tuyệt vời nhất giúp bạn đi đến thành công.\n\nNgười chia sẻ cho bạn bí mật này chỉ mất chưa đầy 5 năm để có tất cả những điều Anh mơ ước (sức khoẻ, hạnh phúc, tri thức, bất động sản, những mối quan hệ tốt đẹp và sự nghiệp thành công..)\n\nTHÔNG TIN VỀ DIỄN GIẢ NGUYỄN MẠNH HÀ:\n-Top 100 Phong cách doanh nhân 2012\n- Đạt giải thưởngTầm nhìn Á đông;\n- Đang là Chủ tịch hội đồng quản trị tập đoàn Think Big\n- Chuyên gia đào tạo hàng đầu Việt Nam về tư duy và phát triển con người\n- Chủ Tịch Quốc Tế của CLB thành công trước tuổi 30.\n\nĐĂNG KÝ THAM DỰ CHƯƠNG TRÌNH\nhttps://docs.google.com/forms/d/1xngzz_cN1Z0ZhJrX6c8zL_I1Gck5w_ZYbvQuX1JBAlM/viewform\n\nSỐ LƯỢNG CÓ HẠN DÀNH CHO 30 NGƯỜI ĐĂNG KÝ SỚM NHẤT\n\nHOTLINE: 0165.2545.345 (Ms Nhung)\n———–\nTHỜI GIAN: 18h00 – 20h30 – Thứ 2, ngày 01/07/2013\n\nĐỊA ĐIỂM: TẦNG 5, SỐ 9 HỒ TÙNG MẬU – MAI DỊCH – CẦU GIẤY – HÀ NỘI\n————\nTHÔNG TIN LIÊN HỆ: CÔNG TY CỔ PHẦN BIG EDU\nĐịa chỉ: Tầng 5 – Số 9 – Hồ Tùng Mậu – Mai Dịch – Cầu Giấy – Hà Nội\nSĐT: 0165.2545.345 (Ms Nhung)\nEmail: hn1305@gmail.com","created_time":"2013-07-01T02:35:36+0000","updated_time":"2013-07-01T02:35:36+0000","likes":{"data":[]},"comments":{"data":[]}}