{"id":"229244010425617_680585788624768","type":"photo","object_id":"352076004895008","picture":"https://fbcdn-photos-e-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/1044900_352076004895008_1475571192_s.jpg","link":"https://www.facebook.com/photo.php?fbid=352076004895008&set=gm.680585788624768&type=1&relevant_count=4","from":{"id":"100002778356318","name":"Hold Robby"},"message":"[ VĂN HÓA NHẬT BẢN]\n\n[ GETA-NÉT ĐẸP TRUYỀN THỐNG CỦA NHẬT BẢN]\n\nGeta là đôi guốc truyền thống của Nhật Bản, là sự kết hợp của guốc và dép xỏ ngón. Đây là phụ kiện không thể thiếu của người Nhật Bản khi diện kimono hoặc yukata. Cũng có khi, chúng ta bắt gặp người Nhật Bản đi đôi guốc geta trong trang phục hiện đại vào những tháng mùa hè.\n\nTheo tư liệu để lại thì guốc gỗ geta bắt đầu xuất hiện và trở nên phổ biến ở thành phố Edo (tức là thủ đô Tokyo bây giờ) từ thế kỷ 18.\nGuốc geta có một miếng đế bằng gỗ hình chữ nhật với hai miếng gỗ đỡ bên dưới và một cái quai ở bên trên. Các ngón chân giữ lấy phần trên của quai. \nGuốc được làm từ nguyên liệu chính là gỗ, đôi khi được vẽ sơn mài, có các thớ nổi để kích thích lưu thông, tuần hoàn máu. Những đôi guốc tốt được làm từ vải dù loại xịn. Hầu hết có trang trí hoa văn theo phong cách truyền thống Nhật: cỏ cây, hoa lá, phong cảnh thiên nhiên…\n\nDo guốc geta được thiết kế khá cao so với giày dép khác như zori nên guốc geta còn được sử dụng sử dụng khi đi trời mưa hoặc tuyết để giữ chân khô. Bên cạnh đó, chúng ta cũng bắt gặp hình ảnh đôi guốc geta trên bàn chân của các đô vật sumo. Những geisha học nghề, còn được gọi là “maiko”, cũng sẽ đi những đôi geta đặc biệt để phù hợp với tabi và trang phục của họ.\n\nCó lẽ, ấn tượng nhất khi đi đôi guốc gỗ geta chính là âm thanh “clacking” khi đi bộ. Âm thanh này được phát ra nhờ hai phần hỗ trợ cho geta được gọi là “răng” cũng làm bằng gỗ, nhưng thường rất nhẹ và có 2 răng. Mỗi khi đi bộ, chúng phát ra âm thanh rất đặc trưng, tiếng lách cách trên đường phố.\nNgoài ra, có 1 số loại geta với một răng,ba răng. Một nét đáng chú ý nữa là lòng bàn của răng có thể có đế cao su dán lên chúng.\n\nCác đôi geta cũng có nhiều hình dạng khác nhau, chẳng hạn như hình bầu dục (nữ tính hơn) hay hình chữ nhật (nam tính hơn), và các màu sắc được sử dụng có thể là màu tự nhiên, sơn mài, hoặc nhuộm màu.\nNhững đôi dép truyền thống này có thể được làm rộng hoặc thu hẹp, thêm một chút đệm êm và được thực hiện với nhiều loại vải in. In bông hoa văn truyền thống Nhật Bản là phổ biến, nhưng cũng có thể là những phong cảnh thiên nhiên được in lên.\n\nGần đây, như giày dép phương Tây đã trở nên phổ biến hơn, guốc geta vẫn là guốc truyền thống của người Nhật Bản. Đến nay, guốc geta đã trở thành một trong những biểu tượng của du khách mỗi khi nhắc đến xứ sở hoa anh đào và là một trong những món quà lưu niệm được yêu thích nhất.\n\nNguồn: Genji","created_time":"2013-07-04T13:54:00+0000","updated_time":"2013-07-04T16:26:22+0000","likes":{"data":{"100002866884477":{"id":"100002866884477","name":"Nguyen Thu Huong"},"100006111728204":{"id":"100006111728204","name":"La Ka Ta Tu"},"100001739799762":{"id":"100001739799762","name":"Ngô Anh Thái"},"1693102459":{"id":"1693102459","name":"Châu Hoàng"},"100000198219367":{"id":"100000198219367","name":"Chang Jiang"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100003518966987":{"id":"100003518966987","name":"Thanh Hoài Ngô"},"100001695345798":{"id":"100001695345798","name":"Tyn Aki"}},"paging":{"cursors":{"after":"MTAwMDAyODY2ODg0NDc3","before":"MTAwMDAyODY2ODg0NDc3"},"next":"https://graph.facebook.com/229244010425617_680585788624768/likes?limit=1&summary=1&after=MTAwMDAyODY2ODg0NDc3"},"summary":{"total_count":8}},"comments":{"data":{"680645075285506":{"id":"680645075285506","from":{"id":"100000198219367","name":"Chang Jiang"},"message":"Xem Samurai đánh kiếm chạy bằng cái guốc gỗ cọc cọc nghe thích phết :))","can_remove":false,"created_time":"2013-07-04T16:26:22+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NjgwNjQ1MDc1Mjg1NTA2","before":"NjgwNjQ1MDc1Mjg1NTA2"}},"summary":{"order":"chronological","total_count":1}}}