{"id":"229244010425617_684911414858872","type":"status","from":{"id":"100001524220663","name":"Duy Khương"},"message":"Du học Nhật làm thêm 'bát cơm chan đầy nước mắt'\n16:16 | 12/07/2013\n|\nNhiều bậc phụ huynh được các công ty môi giới vẽ ra tương lai màu hồng nên vay tiền ngân hàng cho con du học, họ đâu biết rằng một số con em mình sống như địa ngục ở Nhật. \nTrong một vài năm trở lại đây, số lượng du học sinh Việt Nam sang Nhật Bản học tập ngày càng đông. Tính đến thời điểm hiện tại thì con số du học sinh Việt Nam đã lên tới vài nghìn trên khắp mọi miền đất nước. \n\nLà một người hiện đang sống ở Nhật, tôi thấu hiểu rõ nỗi khó khăn cũng như vất vả mà du học sinh Việt Nam cũng như các nước khác gặp phải khi sống học tập làm việc tại nơi đây. \n\nTôi xin lấy kinh nghiệm của bản thân và cuộc sống của các bạn du học sinh đang sinh sống, học tập và làm việc tại đây để viết bài này, để mọi người có cái nhìn khách quan hơn trước khi quyết định đi du học tại Nhật, để các gia đình hiểu rõ và nhìn nhận kỹ hơn thế nào là du học tự túc ở Nhật.\n\nNhật Bản là một cường quốc có nền kinh tế phát triển mạnh. Chính vì thế tâm lý của du học sinh cũng như gia đình mong muốn con sang Nhật vừa học, vừa làm với mức lương cao, có thể chi trả cho cuộc sống hàng ngày và có điều kiện gửi về phụ giúp gia đình. \n\nChính những suy nghĩ lệch lạc đó khiến các gia đình đã nhắm mắt cho con đi du học mà không hề nghĩ rằng cuộc sống ở Nhật như thế nào, con mình có thể học tập và làm việc tốt hay không, mà chỉ nghĩ đến cái lợi trước mắt. \n\nTrong khi việc học tập tại Nhật Bản rất vất vả và căng thẳng, mặc dù trường học được trang bị đầy đủ thiết bị phục vụ việc học tập. Các giáo sư giảng dạy yêu cầu cao đối với sinh viên. Mọi hành vi gian lận trong việc học ở Nhật đều không được chấp nhận.\n\nHiện nay chủ đề nóng trên các diễn đàn, mạng xã hội là vấn đề trộm cắp, \"đá\" vé tàu (trốn vé), du học sinh Việt Nam bị đuổi về nước... Vậy tại sao nhiều người vẫn nhắm mắt bằng mọi giá cho con mình du học tại Nhật?\n\nCác bạn đến Nhật mang theo sự kỳ vọng của bố mẹ, mong con học hành tốt, kiếm được việc làm thêm để  kiếm tiền gửi về phụ giúp gia đình. Nhưng thực tế như thế nào, có mấy ai hiểu được cuộc sống của du học sinh tự túc nơi xứ người ra sao, vất vả khó khăn như thế nào để sống và tồn tại được ở Nhật Bản.\n\nỞ Nhật không ai bỏ tiền ra thuê một người hoàn toàn không biết tiếng để làm việc cho họ cả, họ chỉ trả số tiền lương theo giờ, các bạn phải làm việc quần quật cả ngày mới mong nhận được đồng lương cao. Trong khi đa phần các bạn đến Nhật với vốn tiếng Nhật hạn hẹp, chỉ biết đến vài câu chào hỏi, một số bạn còn không biết viết cả tên mình bằng tiếng Nhật, thế nên việc làm thêm cũng không có.\n\nCác bạn phải tự lập, phải tự lo lắng chi tiêu trong cuộc sống hàng ngày và còn phải lên lớp học nữa. Sang Nhật với số tiền ít ỏi mang theo của bố mẹ, số tiền đó cạn dần, các bạn vốn tiếng Nhật kém không thể xin được việc làm thêm, không dám gọi điện thoại về cho bố mẹ vì sợ bố mẹ lo lắng, có bạn sụt sùi khóc vì sang nhật 4 tháng bị sụt 4kg mà không dám nói với bố mẹ. \n\nLúc nào cũng bảo con sống tốt lắm, sướng lắm nhưng đâu ai biết và hiểu rằng bữa cơm nào cũng nước mắt chan cơm. Một số bạn không chịu được thì phải trốn ra ngoài làm, sống cuộc sống chui lủi, bất hợp pháp, một số bạn khác thì trộm cắp, đi vé lậu...\n\nNỗi lo cơm áo gạo tiền hàng ngày đè nặng lên vai các bạn khi sang Nhật trong khi chi phí sinh hoạt ở Nhật thì không hề rẻ, mỗi tháng chi tiêu tiền nhà, tiền sinh hoạt trung bình từ 10 triệu đồng trở lên, chưa kể các khu vực đắt đỏ như Tokyo. Liệu các bạn có thể tự lo cho mình được hay không?\n\nCó bạn đã khóc lóc và nói rằng nếu biết thế này thì đã không sang vì cứ nghĩ rằng sang Nhật sẽ sướng lắm, đi học rồi đi làm dễ dàng và kiếm được nhiều tiền phụ giúp gia đình. Nhưng thực tế không đơn giản chút nào, tiếng Nhật kém, cộng với việc khi sang Nhật không tìm hiểu rõ các trường ở đây như thế nào, thầy cô ở trường có quan tâm mình không, có giúp đỡ cho mình không mà lúc nào cũng có tâm lý đi được cho thật nhanh, trong khi hành trang mang theo chỉ vài câu tiếng Nhật giao tiếp bập bõm. \n\nBạn nào may mắn thì vào học ở một số trường tiếng Nhật tốt còn có phiên dịch hướng dẫn cho các bạn về đời sống cũng như cách sinh hoạt bên này. Nhưng bên cạnh đó cũng không ít trường để các bạn phải tự túc tất cả mọi việc, trong khi tiếng Nhật không biết. Các bạn tự xin việc làm, tự liên hệ sokai (giới thiệu việc làm có mất phí), bị lừa tiền, thiếu hiểu biết đã đẩy cuộc sống các bạn đến việc trộm cắp như hiện nay.\n\nNhật Bản là đất nước đông người ngoại quốc nhưng họ chỉ coi trọng quốc ngữ. Vậy nên mọi giao tiếp đều được sử dụng tiếng Nhật, rất ít dùng tiếng Anh. Vì vậy các bạn sang Nhật cần có vốn kiến thức tiếng Nhật tốt  - đó là hành trang duy nhất giúp các bạn có thể sống và học tập tốt tại đây.\n\nTôi thật bất ngờ khi biết rằng có gia đình vay 100% tiền ở ngân hàng cho con đi du học mà không biết rằng cuộc sống thực tế của con mình tại Nhật, nợ nần thì chồng chất, các bạn lúc nào cũng lo lắng và trong đầu lúc nào cũng chỉ nghĩ đến tiền và tiền.\n\nBạn nào may mắn xin được việc làm thêm thì lao đầu vào kiếm tiền, giờ lên lớp chỉ ngủ gật gù, hết giờ học lại lao về nhà nấu cơm, ăn cơm, tranh thủ chợp mắt mỗi ngày 2 tiếng và bắt đầu guồng quay làm việc. Có nhiều bạn mệt lả, không còn đủ sức để đi học nữa, nhưng những khó khăn gặp phải đó các bạn cũng không bao giờ dám nói cho gia đình biết.\n\nMột số gia đình ở nhà không hiểu thì gọi sang hỏi các bạn sao chưa xin được việc, đến khi có việc để đi làm thì gọi điện giục bảo sao không thấy gửi tiền về. Nhiều người còn mắng chửi con sao không đi làm đi, đổ lỗi cho con là lười nhác không chịu đi làm, không chịu dành dụm tiền gửi về cho bố mẹ.\n\nNhưng bố mẹ các bạn đâu biết rằng con mình đang đánh vật hàng ngày để có thể tồn tại được nơi đây, cuộc sống ở Nhật vốn đã áp lực, lại thêm áp lực từ phía gia đình làm các bạn lúc nào cũng trong tình trạng ức chế, không thể bộc lộ ra. Một số trường hợp thì bí quá làm liều trộm cắp, có bạn trốn học ra ngoài sống vất vưởng nhờ bạn bè được vài tháng nhưng vì không có giấy tờ hợp pháp nên bị bắt về nước, lúc đó các khoản nợ từ ngân hàng, từ anh em... ai sẽ là người phải trả?\n\nMọi người nên hiểu thực tế vấn đề xin việc ở Nhật đâu đơn giản. Đến người Nhật bản xứ còn không có việc làm huống hồ gì là người nước ngoài sống tại Nhật. Nếu có anh em, người quen hoặc trường các bạn đang theo học giới thiệu thì các bạn mới có thể đi làm được vì tiếng Nhật của các bạn chưa thực sự tốt.\n\nTheo luật quy định của Nhật Bản, du học sinh chỉ được phép làm thêm 4h/ngày và không được phép làm quá 28h/tuần. Tiền lương trung bình 1 giờ làm thêm ở nhật bản có mức từ 750 Yên trở lên (khoảng 160 nghìn tiền Việt), vậy với 28h/tuần thì các bạn dành dụm được bao nhiêu, trong khi chi phí sinh hoạt cao, cộng thêm mức học phí hàng tháng dao động từ 40.000 Yên (khoảng 8 triệu đồng) đến 60.000 Yên (12 triệu đồng) tuỳ từng trường.\n\nCác bạn có quyền nghĩ là 1 tháng các bạn kiếm được 30-40 triệu nhưng với điều kiện như thế nào? Các bạn phải chấp nhận đi làm chui, chấp nhận ăn uống thất thường, thậm chí toàn ăn bánh mỳ, chấp nhận không học một cái gì bởi lên lớp là nơi để các bạn ngủ, chưa kể một số nơi đối xử tệ với người làm... Và có rất nhiều trường hợp đáng tiếc đã xảy ra khi đến kỳ gia hạn Visa vì các bạn làm quá số giờ quy định.\n\nBiết là sang đây đa phần mọi người đều làm chui 2 công việc nhưng với tình trạng hiện nay thì đa phần đều chỉ kiếm được 1 việc, lại trả lương qua thẻ ngân hàng. Những nơi nhận các bạn cũng không dám cho các bạn vượt quá giờ làm quy định vì họ cũng sợ bị ảnh hưởng. Vậy chúng ta thử làm một phép tính theo đúng luật nhé. \n\nVí dụ: 1 du học sinh sống tại Tokyo làm với mức lương 1h là 850 Yên (tương đương  170 nghìn), vậy 1 ngày sẽ là 850 Yên x 4h = 3.400 Yên (chưa trừ tiền tàu xe, ăn uống). 1 tháng sẽ kiếm được 3,400 Yên  x 30 = 102.000 Yên (tương đương 22 triệu). Trong khi chi phí 1 tháng phải bỏ ra:\n\n- Tiền nhà: 20.000 Yên - 25.000 Yên, tương đương 5 triệu với điều kiện ở ghép nhiều người.\n\n- Tiền ăn, điện, ga, nước: 10.000 Yên-20.000 Yên.\n\n- Tiền đi lại 10.000 Yên - 20.000 Yên tuỳ nhu cầu (trường hợp này hơn nếu đi làm mà công ty không cho tiền tàu)\n\n- Tiền điện thoại: 5.000 Yên -10,000 Yên (vì đa phần mọi người đều đăng ký dùng iPhone)\n\n- Tiền học phí: 40.000 Yên - 60.000 Yên.\n\nNhư vậy tổng cộng mỗi tháng, du học sinh tiêu hết 85.000 Yên - 135.000 Yên (tương đương 18 - 28 triệu).\n\nĐó là những khoản bắt buộc cần thiết của một du học sinh theo mức tiết kiệm nhất có thể, chưa tính đến các chi phí phát sinh, mua sắm, bạn bè và đi ngoại khoá, đi xin việc. Đến đây chắc phần nào mọi người hiểu được 20-30 triệu 1 tháng nghĩa là sao rồi chứ.\n\nVậy các bạn có nên mơ mộng mức lương cao ngất ngưởng mấy chục triệu, cuộc sống tốt đẹp khi ở Nhật khi mà \"ăn bữa hôm lo bữa mai\" không? Các bạn hãy nghĩ rằng mình ở nông thôn lên thành phố đi học ở trọ vất vả như thế nào thì qua Nhật các bạn sẽ vất vả nhiều hơn thế đấy.\n\nNếu gia đình không có điều kiện, các bạn không chuẩn bị cho mình hành trang đầy đủ khi sang Nhật thì sẽ khó mà tồn tại được. Ít ra vốn tiếng Nhật của các bạn phải vững vàng, giao tiếp tốt và khi sang nhật gia đình phải chuẩn bị cho các bạn một khoản tiền đủ để chi phí sinh hoạt từ 3-5 tháng đầu tiên.\n\nSố tiền này không phải là nhỏ mà thực sự quá lớn với nhưng gia đình ở nông thôn. Rồi những gia đình cầm sổ đỏ để vay tiền cho con đi du học thì lại càng không nên bởi không biết đến bao giờ các bạn mới có đủ tiền để gửi về cho bố mẹ trả hết số nợ này. Nếu gia đình mình không thực sự có điều kiện thì không nên cho các bạn đi bởi như thế sẽ chỉ làm khổ cho các bạn khi sang Nhật và sâu xa nữa là khổ gia đình.\n\nThiết nghĩ việc đi du học cũng là việc làm tốt và không ít các bạn đã thành công bằng con đường đi du học tự túc, nhưng để hiểu rõ hơn thực sự hơn cuộc sống ở Nhật Bản, các bậc phụ huynh và các bạn nên tìm hiểu kỹ thực tế cuộc sống ở bên này để không phải bỡ ngỡ áp lực cơm áo gạo tiền hàng ngày, cần tìm hiểu kỹ ngôi trường mà mình sẽ sang học và có thể gọi điện trực tiếp đến trường để được tư vấn.\n\nHiện nay trên các phương tiện thông tin đại chúng ở đâu cũng có chỉ cần vào mạng gõ từ du học Nhật Bản thì có thể ra hàng trăm, hàng ngàn từ khoá liên quan. Mọi người cần có cái nhìn đúng đắn để lựa chọn môi trường học tập tốt cho mình, tìm cho con em mình môi trường học tập làm việc tốt để không bị vỡ mộng du học nhằm mục đích kiếm tiền. Hậu quả phải gánh chính là gia đình, là bản thân các bạn chứ không phải là công ty tư vấn du học hay một tổ chức nào đó. Vậy nên mong mọi người hãy xác định rõ để trách những hệ quả đáng tiếc xảy ra.","created_time":"2013-07-12T14:01:37+0000","updated_time":"2013-07-12T21:31:08+0000","likes":{"data":{"100000284556888":{"id":"100000284556888","name":"Hiền Vũ"},"100004270681738":{"id":"100004270681738","name":"Khánh Sakura"},"100005018735796":{"id":"100005018735796","name":"Mong Mo"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100004314845088":{"id":"100004314845088","name":"Thanh Vân Nguyễn"},"100001044080438":{"id":"100001044080438","name":"Huyen Vy"},"100002928160979":{"id":"100002928160979","name":"Hương Quỳnh"},"100003473585016":{"id":"100003473585016","name":"Eco No My"},"100000329191240":{"id":"100000329191240","name":"Mai Tran"},"100001196329561":{"id":"100001196329561","name":"Hung Do"},"100003064245522":{"id":"100003064245522","name":"Nguyễn Đức Phương"},"100003281774880":{"id":"100003281774880","name":"Thien Tuan"},"100001731744647":{"id":"100001731744647","name":"Niềm Vui"},"100001843597156":{"id":"100001843597156","name":"Ken Kyaku"},"1575796946":{"id":"1575796946","name":"Bich Ptn"},"100002709824570":{"id":"100002709824570","name":"Trịnh Thùy Anh"},"100000206831264":{"id":"100000206831264","name":"Yukiko Shima"},"100001854133263":{"id":"100001854133263","name":"Tuan Anh Le"},"1545153990":{"id":"1545153990","name":"Bình Nguyễn Thanh"},"100004312570966":{"id":"100004312570966","name":"Trung Dang"},"100000205437332":{"id":"100000205437332","name":"Cà Phê Sáng"},"100005930708197":{"id":"100005930708197","name":"Bông Cỏ May"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAwMjg0NTU2ODg4","before":"MTAwMDAwMjg0NTU2ODg4"},"next":"https://graph.facebook.com/229244010425617_684911414858872/likes?limit=1&summary=1&after=MTAwMDAwMjg0NTU2ODg4"},"summary":{"total_count":23}},"comments":{"data":{"685000541516626":{"id":"685000541516626","from":{"id":"100001638306972","name":"Lê Thường"},"message":"Chung quy cũng chỉ vì thiếu hiểu biết của người đi học và lòng tham của các trung tâm giới thiệu","can_remove":false,"created_time":"2013-07-12T17:49:46+0000","like_count":0,"user_likes":false},"685072294842784":{"id":"685072294842784","from":{"id":"100004448979520","name":"Lê Quang Lập"},"message":"Đăng bài thế này thì các Bác Tư vấn du học còn làm ăn gì nữa. Khổ các Bác","can_remove":false,"created_time":"2013-07-12T21:31:08+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"Njg1MDAwNTQxNTE2NjI2","before":"Njg1MDAwNTQxNTE2NjI2"},"next":"https://graph.facebook.com/229244010425617_684911414858872/comments?limit=1&summary=1&after=Njg1MDAwNTQxNTE2NjI2"},"summary":{"order":"chronological","total_count":2}}}