{"id":"229244010425617_687528087930538","type":"status","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Hôm nay mình xin nói về một chủ đề là tạm gọi là viết tắt trong tiếng Nhật ( abbreviations), nói là viết tắt thì không chính xác lắm vì thật ra là một cách tạo từ bằng nguyên tắc giản lược một từ dài thành từ ngắn hơn cho dễ gọi.  Chắc đa số mọi người đều quen biết với các thiết bị điện tử thông minh nhỏ gọn của Nhật, nhờ có sáng tạo của người Nhật mà rất nhiều thứ to lớn cồng kềnh đã được thu gọn lại, Từ máy ghi âm rất to thành thiết bị Walkman nhỏ, từ đĩa compact chuyển thành mini disc etc… Tư duy thu gọn đó người Nhật không chỉ giới hạn nó trong việc chế tạo thiết bị mà còn áp dụng  trong việc “chế tạo ngôn ngữ ” nữa.  Cụ thể thì cách chế tạo ngôn ngữ này nó ra làm sao xin đưa ra ví dụ ngay đây. Trong group này chắc có bạn học trường Todai  (東大)  và nhiều người khác đều biết tên trường là được viết tắt từ từ東京大学,  tương tự như thế có rất nhiều trường khác Đại học Ngoại ngữ-gaidai,Đại học Kyoto-Kyodai. Một từ cũng khá dài khác như  tên đảng dân chủ tự do Nhật (自由民主党-Tự do dân chủ đảng ) trên tivi hoặc báo thường được nhắc đến với tên Jiminto-自民党-Tự dân đảng\n\nCách rút gọn này thật ra là bắt nguồn từ tiếng Hán, bạn nào học tiếng Trung rồi cũng sẽ thấy nhiều ví dụ tương tự. Trung Quốc (  viết tắt của từ Trung Hoa Nhân Dân Cộng Hòa Quốc –in trên tờ Nhân dân tệ) tiếng Nhật và tiếng Việt, tiếng Hàn ( Hàn Quốc-rút gọn của Đại Hàn Dân Quốc ) là những ngôn ngữ chịu ảnh hưởng từ đó nên cũng áp dụng cách tạo từ mới này. Trong tiếng Việt cũng có nhiều từ rút gọn kiểu này như từ Hậu Cần ( rút gọn từ từ hậu phương cần vụ ) hoặc như Việt Minh ( rút gọn của Việt Nam độc lập đồng minh ). Gần đây có đảng Việt Tân mà nhà nước gọi là “tổ chức khủng bố đấu tranh bằng phương thức bất bạo động” và các bạn hồng vệ binh chửi là khủng bố và phản động còn các bạn dân chủ xưng tụng là cách mạng thực tế tên đầy đủ là Việt Nam canh tân cách mạng đảng.\n\n Chẳng qua sau khi latinh hóa tiếng Việt thì mối liên hệ với nguồn gốc Hán Việt mất dần đi nên ít người biết.  Có một điểm độc đáo trong cách cấu tạo từ của người Nhật đó là ngoài việc du nhập tiếng Hán người Nhật còn nhập khẩu rất nhiều từ phương tây nhất là tiếng Anh, cách mà người Nhật làm chủ các từ ngoại lai này là Nhật hóa nó bằng cách áp dụng rule lâu đời ( nguồn gốc Trung quốc đã được bản địa hóa hoặc gốc Nhật native ) nay lại bản địa hóa các từ phương tây thêm một lần nữa, nên có rất nhiều từ mặc dù bắt nguồn từ phương tây ( đối lập về hình thức với tiếng Nhật ) nhưng sau khi Nhật hóa thì đọc lên lại nghe rất thuần âm Nhật ( như từ Kurishumasu –Christmas  đọc lên nghe như một từ thuần Nhật ). Sau đây là một số từ tây đã được tái chế qua dây truyền rút gọn kiểu Nhật.\n\nMình lấy ví dụ cho từ đầu tiên hơi có vẻ hổ báo một tí đó là từセクハラ từ này vốn là từ sexual harassment. ( quấy rối tình dục ) . Người Nhật dùng quy tắc ghép hai âm đầu để tạo ra từ Nhật của họ. The same với từパソコン ( personal computer ) hayリモコン ( remote control ).  Vì bài này chỉ nói về quy tắc nên mình cũng không liệt kê nhiều ra ở đây. Bây giờ chúng ta cùng chơi một trò chơi, mỗi người list ra những từ rút gọn mà mình biết theo quy tắc này để cùng nhau thu lượm thêm những từ mới, lúc nào có nhiều admin tập hợp lại thành 1 file đầy đủ. Chủ đề này cũng liên quan tới một chủ đề đó là từ vay mượn trong tiếng Nhật, mình xin hẹn sẽ viết tiếp về chủ đề đó trong một bài khác. Còn giờ chúng ta bắt đầu relax and play. Go ahead. やりましょう","created_time":"2013-07-17T17:48:02+0000","updated_time":"2013-07-18T03:50:52+0000","likes":{"data":{"100004483051243":{"id":"100004483051243","name":"Knari Nguyen"},"100004101363917":{"id":"100004101363917","name":"Lan Anh Mẫn"},"1577192163":{"id":"1577192163","name":"Phương Mai"},"100001843597156":{"id":"100001843597156","name":"Ken Kyaku"},"100003186413787":{"id":"100003186413787","name":"HiEn Thuc PK"},"100001695345798":{"id":"100001695345798","name":"Tyn Aki"},"100003205232355":{"id":"100003205232355","name":"Nguyen Viet Tien"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100000040762045":{"id":"100000040762045","name":"Bình Minh"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100004032585669":{"id":"100004032585669","name":"Đoàn Phú Minh"},"100004479253002":{"id":"100004479253002","name":"Nguyen Huong"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"}},"paging":{"cursors":{"after":"MTAwMDA0NDgzMDUxMjQz","before":"MTAwMDA0NDgzMDUxMjQz"},"next":"https://graph.facebook.com/229244010425617_687528087930538/likes?limit=1&summary=1&after=MTAwMDA0NDgzMDUxMjQz"},"summary":{"total_count":13}},"comments":{"data":{"687530411263639":{"id":"687530411263639","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mà sao giờ ko edit được bài nhỉ. Face làm sao vậy?","can_remove":false,"created_time":"2013-07-17T17:55:20+0000","like_count":0,"user_likes":false},"687655134584500":{"id":"687655134584500","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Chỉ note với comment mới edit được thôi.\nXin đóng góp thêm từ:\n絵（え）コンテ: tờ viết kịch bản và cảnh quay film. Kết hợp 2 từ 絵(tranh) và continue(tiếp tục).","can_remove":false,"created_time":"2013-07-17T22:22:24+0000","like_count":0,"user_likes":false},"687804091236271":{"id":"687804091236271","from":{"id":"100001416272263","name":"Mai PB"},"message":"コピペ","can_remove":false,"created_time":"2013-07-18T03:50:00+0000","like_count":0,"user_likes":false},"687804317902915":{"id":"687804317902915","from":{"id":"100001416272263","name":"Mai PB"},"message":"コスプレ","can_remove":false,"created_time":"2013-07-18T03:50:52+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"Njg3NTMwNDExMjYzNjM5","before":"Njg3NTMwNDExMjYzNjM5"},"next":"https://graph.facebook.com/229244010425617_687528087930538/comments?limit=1&summary=1&after=Njg3NTMwNDExMjYzNjM5"},"summary":{"order":"chronological","total_count":4}}}