{"id":"229244010425617_688455951171085","type":"link","picture":"https://fbcdn-profile-a.akamaihd.net/hprofile-ak-prn2/t1.0-1/c1.263.598.598/s200x200/1896985_10152456768949155_3262679412535737557_n.jpg","link":"https://www.facebook.com/phimnhat","from":{"id":"100001695345798","name":"Tyn Aki"},"message":"Bài 128: [Giao tiếp tiếng Nhật] Giới thiệu Drama Last Cinderella ラスト・シンデレラ\n\nChào cả nhà, sau hơn 1 tháng, hôm nay mình muốn giới thiệu đến group những bộ phim truyền hình rất hot ở Nhật (tính từ tháng 4 năm 2013). Ở bài 120, minh đã giới thiệu drama Itazu na kiss Love in toyo 2013, ngày hôm nay bộ phim sẽ là tập cuối, chắc chắn những ai đang theo dõi phim sẽ háo hức với cái kết được dự đoán lãng mạn lắm lắm ý. \n \n      Nếu phim Love in Tokyo 2013 hướng về tình yêu từ thời học sinh, thì bộ phim hôm nay Last Cinderella hướng về tình yêu hơi già tẹo. Tiếp tục là một gợi ý cho các bạn yêu thích thể loại ラブ・ロマンス (tình cảm nhẹ nhàng). \n \n     Giới thiệu phim: \n[16+] \n ✔ Tựa đề: Last Cinderella / ラスト シンデレラ ✔ \n \n✔ Bảng phân vai: Ryoko Shinohara - Sakura Tooyama Haruma Miura - Hiroto Saeki Naohito Fujiki \n \n✔ Sơ lược:Một bộ phim truyền hình hài hước về tình yêu, hứa hẹn độ dìm hàng nữ chính rất cao =))))). Nhân vật chính là Sakura, người phụ nữ độc thân ở độ tuổi 39 làm phó quản lý kiêm stylist tại một tiệm làm đầu có tên Happy-Go-Lucky. Chuyên môn của cô ấy là khiến khách hàng trở nên xinh đẹp nhưng lại ko hề quan tâm đến việc làm đẹp cho chính bản thân. Sakura khao khát yêu đương nhưng lại khá e dè trong chuyện tình cảm. Và với đầu tóc, áo quần lôi thôi tưởng chả ai thèm ngó vậy mà oái oăm thay, giờ đây cô ấy bị kẹt giữa 2 ikemen như trên hình ~ một thanh niên trẻ tuổi hấp dẫn đến chết người và một người đàn ông cô có thể trút hết bầu tâm sự. \n                                           (Trích - Phim Nhật - https://www.facebook.com/phimnhat)\n \n \n        Phim đã kết thúc nhưng vietsub mới có đến tập 7, các bạn đợi nhé, bộ phim này mới xem có vè nhàm nhàm nhưng đảm bảo càng xem sẽ càng bị hút. Nhưng lí do mình muốn giới thiệu bộ phim bởi nhân vật trong phim sử dụng cách nói giao tiếp rất suồng sã, một gợi ý cực tốt vs những bạn muốn giao tiếp. Xin lỗi vì mình thích thể loại ラブ・ロマンス nên chỉ giới thiệu về nó, bạn nào có nhu cầu về các bộ phim có thể gợi ý phía dưới ^^. \n \nlink download phim: http://vietsub.vn/forum/threads/7291\n \n       Giờ sẽ là các bài học từ tập 1 của phim:\n \n1) Bộ phim xoay quanh nhân vật chính làm nghề: 美容師（びようし: có thể dịch là chuyên viên làm đẹp, nhà tạo mẫu tóc. Như cái tên, nghê này ở Nhật không chỉ đơn giản là cắt tóc, mà còn cả trang điểm, massage, ... . Để có thể làm được nghề này, phải có chứng chỉ, mà để có chứng chỉ phải qua quá trình đào tạo khá vất vả. Chắc vì lí do này mà giá vào 美容院 của Nhật đắt dã man con ngan, nói ra người ở nhà ngất. Thường khoảng 2500 Yên (đã có sale). Tất nhiên cắt tóc ở Vn cũng có giá này nhưng vs mức giá này ở Nhật chỉ làm có động tác căn bản đến tóc thôi: cắt bình thường, sấy. Những 美容師 ở Nhật trong khi làm việc rất hay trò chuyện với khách hàng, hỏi thăm, (cũng hay, lại luyện giao tiếp tiếp :v), nhưng với một vài người thích yên tĩnh thì cái đấy hơi phiền :v. \n \n2)  Ở phút 5:28 là trò ジャンケン trò này là trò Oẳn tù tì ở nhà mình khi cần phân thắng bại. \nCách chơi: cùng nhau hô: 「最初は」ー「ジャンケンポイ」hoặc「ジャンケンポン」 trong phim là 「ジャンケンポン」. Khi đến nhịp Pon hay Poi thì phải ra Kéo (チョキ) - Đấm (グー）Lá (giấy) (パー). Khác với nhà mình là nhà mình có thêm bạn dùi (1 ngón tay trỏ), đây là lí do làm mình bị thốn mấy lần, tự dưng giơ 1 ngón tay, cả lũ cười: 何にこれ！Thêm cách chơi nữa là sau khi ra Kéo - Đấm - hoặc Lá: người thắng sẽ được chỉ người thua và nói: あっちむいてほい.　Người thua mà thua quay đầu theo đúng hướng người thắng chỉ thì thua tiếp, khác hướng chỉ thì thắng. Trò này nghe nhàm chán nhưng tốc độ nhanh cũng vui phết. link kèm hình ảnh: http://45web.net/atti_muite_hoi.htm\n \n3) Như đã nói lúc đầu, phim là điển hình cho cách nói suồng sã giữa những người bạn. Đó là:\n     *) chuyển từ đuôi い sang đuôi え. \nPhút 6.35:　懐かしい（なつかし）。全然変わってねえな。=> 変わってない thành 変わってねえ\nPhút 8:20: 男なんかいねえよ。=> いない thành いねえ.\nNhiều lắm, các bạn cứ thong thả nghe ^^. Tốt nhất các bạn nữ không nên dùng cách nói này, đặc biệt không dùng cho người trên, cô bạn mình mới học thấy hay, đi đâu cũng dùng, quen miệng nói với thầy giáo: 違げえ、xong!\n      *) phải làm gì: しなければならない thành しなきゃ\nPhút 19:08 ごめん。私もう帰んなきゃ.\nTôi phải về là 帰らなければならない。Nói tắt là 帰らなきゃ. Trong giao tiếp, các âm ら、る、れ、の、に bị đọc thành âm ん. Nên câu  帰らなければならない đã thành câu 帰んなきゃ.\n     *) thêm âm 「さ」từ này chẳng có nghĩa gì, chỉ là thêm vào cuối câu nghe cho mềm mãi tẹo giống kiểu ね và dùng trong trường hợp muốn giải thích, trình bày cái gì đó, ví dụ 「だってさ」, 「あのさ」。Nói chung nên dùng để nâng cao trình nói, nhưng không lạm dụng, lại khi nói cứ bắn 「さ」thì lúc đấy nghe nhức tai.\n \nTạm thời thế, mình sẽ udate tiếp vào file. \n \nChúc mọi người cuối tuần vui vẻ ^^","created_time":"2013-07-19T14:11:19+0000","updated_time":"2013-07-19T14:53:36+0000","likes":{"data":{"100003662726503":{"id":"100003662726503","name":"Bảo Lục"},"1302361434":{"id":"1302361434","name":"Doan Thanh Mai"},"100005812149640":{"id":"100005812149640","name":"Yuki Chan"},"100004842993862":{"id":"100004842993862","name":"Trương Thị Thanh Tâm"},"100003806594580":{"id":"100003806594580","name":"Daothuy Linh"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"}},"paging":{"cursors":{"after":"MTAwMDAzNjYyNzI2NTAz","before":"MTAwMDAzNjYyNzI2NTAz"},"next":"https://graph.facebook.com/229244010425617_688455951171085/likes?limit=1&summary=1&after=MTAwMDAzNjYyNzI2NTAz"},"summary":{"total_count":6}},"comments":{"data":{"688470641169616":{"id":"688470641169616","from":{"id":"100003806594580","name":"Daothuy Linh"},"message":"Ui cám ơn bạn nhé. Mình mong chờ tập cuối Love in Tokyo quá. H lại dc bạn gth phim mới. Hữu ích cho việc học quá bạn ah","can_remove":false,"created_time":"2013-07-19T14:48:39+0000","like_count":0,"user_likes":false},"688471447836202":{"id":"688471447836202","from":{"id":"100001695345798","name":"Tyn Aki"},"message":"hehe, bạn cũng xem à? ^^ ドキドキ(>艸<)","can_remove":false,"created_time":"2013-07-19T14:51:06+0000","like_count":0,"user_likes":false},"688472277836119":{"id":"688472277836119","from":{"id":"100003806594580","name":"Daothuy Linh"},"message":"そうね！hihi","can_remove":false,"created_time":"2013-07-19T14:53:36+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"Njg4NDcwNjQxMTY5NjE2","before":"Njg4NDcwNjQxMTY5NjE2"},"next":"https://graph.facebook.com/229244010425617_688455951171085/comments?limit=1&summary=1&after=Njg4NDcwNjQxMTY5NjE2"},"summary":{"order":"chronological","total_count":3}}}