{"id":"229244010425617_692228614127152","type":"status","from":{"id":"100001695345798","name":"Tyn Aki"},"message":"Bai 129: Lịch sử hình thành chữ Hán trong tiếng Nhật.\n\nNhật Bản là một trong số những nước ở châu Á có sự du nhập chữ Hán của người Trung Quốc. Chữa Hán được đưa vào Nhật Bản thông qua bán đảo Triều Tiên vào thế kỉ V.\n\nLúc đầu người Nhật chỉ sử dụng chữ Hán với mục đích như làm sổ kế toán, truyền đạt mệnh lệnh, đôi khi để gửi thư từ cho triều đình nước ngoài nào đó. Với những phạm vi sử dụng hạn hẹp như vậy dường như chữ Hán trong một thời gian dài vẫn chỉ nằm trong chức năng đặc biệt của các thư lại người gốc Trung Quốc hoặc gốc Triều Tiên.\n\nDần dần những người gốc Trung Quốc và Triều tiên đã giúp cho người Nhật đọc, viết và dần có ý niệm hay hiểu về nội dung của các kinh sách đã được đem vào Nhật Bản. Trước hết là các cuốn Luận ngữ, Ngũ kinh… Trở ngại chính cho sự phổ biến nhanh chóng chữ Hán ở Nhật Bản nằm ở chỗ dùng những kí hiệu nói lên một từ đơn âm tiết của tiếng Trung Quốc để biểu hiện từ trong ngôn ngữ đa âm tiết của tiếng Nhật. Khó khăn này ngày càng tăng khi âm tiếng Hán khác hoàn toàn âm tiếng Nhật.\n\nDo những khó khăn trên mà ban đầu các quý tộc Nhật Bản cảm thấy rằng họ có thể dùng các nhà chuyên môn vậy thì cần gì phải chịu khổ học đọc và viết tiếng Trung Quốc. Lúc này lợi ích chính trị được đặt lên trên hết, lợi ích văn học không được chú trọng. Lúc đấy người ta còn cho rằng chữ viết chỉ là công việc máy móc, một thứ nghề thủ công không khác gì lắm so với việc dệt vải hay vẽ tranh, thì việc đó có thể giao cho các viên thư kí.\n\nChỉ đến khi nhận thấy chữ viết là phương diện truyền tải một thứ tôn giáo mới và một triết học chính trị mới thì giai cấp thống trị mới bắt đầu thấy cần đến nó. Nguyện vọng được đi đến tận cùng nguồn gốc của Khổng giáo là một động cơ quan trọng, đồng thời sự kích thích Phật giáo cũng tác động lớn đến việc học tập Hán tự ở Nhật Bản.\n\nSau này để phù hợp hơn với ngôn ngữ dân tộc, người Nhật đã bỏ công sức nghiên cứu, cải tiến, bổ sung để chữ hán trở thành văn tự của chính mình, mà ngày nay được gọi là chữ Kanji (漢字)trong tiếng Nhật. Tổ tiên của người Nhật đã cải tiến cách đọc chữ Hán theo kiểu Nhật Bản. Trước hết là dịch nghĩa các từ Hán ra tiếng Nhật. Những từ, những chữ có nghĩa trong tiếng Nhật được đọc theo cách thuần Nhật được gọi là cách đọc KUNYOMI (訓読み). Còn những từ không dịch ra được thì giữ nguyên cách đọc và đọc na ná theo tiếng Hán. Đó là cách đọc ONYOMI (音読み).\n\nSự phát tiển của chữ Hán trong tiếng Nhật ngày càng được nâng cao. Chữ viết được sử dụng trong nhiều mục đích khác nhau của cuộc sống như: chính trị, kinh tế, văn hóa. Đồng thời sự phát triển chữ viết cũng là cơ sở cho văn học, sử học.. phát triển thúc đẩy sự phát triển của nền văn hóa Nhật Bản.\n\nCó thể nói, đối với người học Tiếng Nhật thì việc học chữ Hán là một công việc vô cùng quan trọng nhưng không hề đơn giản. Bản thân sự ra đời của Kanji\n\nđã là thành tựu của dân tộc Nhật Bản trong quá trình học tập tiếp thu một cách sáng tạo mối tương quan sự giao lưu văn hóa với Trung Quốc. Chúc các bạn tìm được cảm hứng trong học tập.\n Ngọc Hà","created_time":"2013-07-26T03:55:41+0000","updated_time":"2013-07-26T03:55:41+0000","likes":{"data":{"100000328742646":{"id":"100000328742646","name":"Trần Giáp"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000198219367":{"id":"100000198219367","name":"Chang Jiang"}},"paging":{"cursors":{"after":"MTAwMDAwMzI4NzQyNjQ2","before":"MTAwMDAwMzI4NzQyNjQ2"},"next":"https://graph.facebook.com/229244010425617_692228614127152/likes?limit=1&summary=1&after=MTAwMDAwMzI4NzQyNjQ2"},"summary":{"total_count":5}},"comments":{"data":[]}}