{"id":"229244010425617_694441820572498","type":"status","from":{"id":"100005140654772","name":"Hà Diệu Mỹ Linh"},"message":"[Hanoi] [Full Time] : CNC Corporation : Tầng 14 , D11 Tòa nhà Sunrise, Trần Thái Tông, Cầu Giấy, Hà Nội.\n\nChào các bạn, bên mình đang cần tuyển 02 nhân viên làm business kiêm phiên dịch viên tiếng Nhật với mức đãi ngộ từ 7.000.000 VNĐ – 10.000.000VNĐ tùy theo mức độ công việc mà bạn thực hiện:\n\nMô tả công việc:\n1. Liên lạc với khách hàng qua các công cụ skype, email, phone\n2. Tìm kiếm, phân tích các dự án của khách hàng\n3. Chăm sóc khách hàng, duy trì và xây dựng mối quan hệ với khách hàng Nhật\n4. Hiểu các yêu cầu về dự án, trao đổi truyền đạt thông tin về dự án cho đội phát triển\n5. Thực hiện các công việc liên quan đến thương lượng và đàm phán khách hàng\n6. Cung cấp các thông tin về công ty, nâng cao uy tín và thương hiệu đưa sản phẩm công ty ra thị trường Nhật.\n\nYêu cầu\n- Trình độ tiếng Nhật tối thiểu N2\n- Ưu tiên Nữ, có ngoại hình ưa nhìn\n- Có khả năng sử dụng các công cụ tìm kiếm trên Internet\n- Có khả năng giao tiếp bằng tiếng Nhật\n\nLợi ích\n- Được tham gia làm trợ lý trong dự án\n- Được tham gia giao tiếp với khách hàng Nhật\n- Được học hỏi các kỹ năng giao tiếp với khách hàng\n- Được đào tạo các kỹ năng mềm cần có trong công việc: viết mail, giao tiếp, ứng xử các tình huống, rèn luyện tính kiên trì trong công việc, vv.\n\nYêu cầu hồ sơ:\n- Các bạn gửi CV kèm theo ảnh 3*4 và đơn xin việc về địa chỉ: linhha@cnc.vn (Ms. Linh) or hr@cnc.com.vn\n- Các bạn vui lòng gửi 2 bản CV: 1 bản Tiếng Việt (hoặc Tiếng Anh) và 1 bản CV Tiếng Nhật\n- Tiêu đề email ứng tuyển vui lòng ghi rõ:\nỨNG TUYỂN VỊ TRÍ JAPANESE COMTOR_ Tên ứng viên\n- \nHẠN CHÓT NHẬN HỒ SƠ: 13.08.2013\n\nĐể tìm hiểu thêm về công ty các bạn vui lòng truy cập:http://www.cnc.com.vn/ hoặc https://www.facebook.com/CNCcorporationvn?ref=ts&fref=ts","created_time":"2013-07-30T04:47:29+0000","updated_time":"2013-07-30T04:47:29+0000","likes":{"data":[]},"comments":{"data":[]}}