{"id":"229244010425617_697546673595346","type":"status","from":{"id":"100002448462675","name":"Nguyễn Hồng Giang"},"message":"Tuyển sinh du học vừa học vừa làm tại Nhật Bản \n1. Yêu cầu tuyển sinh:  \nNam, nữ tuổi từ 18 đến 28 đã tốt nghiệp PTTH, sinh viên đang học hoặc đã tốt nghiệp Trung cấp, Cao đẳng, Đại học (có giấy xác nhận của Nhà trường và bảng điểm kỳ gần nhất), Tu nghiệp sinh đã hoàn thành chương trình tu nghiệp tại Nhật Bản và những du học sinh đã từng xin visa nhưng chưa đạt.\n2. Thời gian nhập học:\nTháng 01, tháng 04, tháng 07 và tháng 10 hằng năm.\n3. Thời gian học và làm việc:\n- Thời gian học:\n+ Tại Việt Nam: học khoảng 6 tháng tiếng Nhật và thi lấy bằng NAT -TEST. \n+ Tại Nhật: 2 năm đầu học tiếng Nhật, sau đó tốt nghiệp trường tiếng với trình độ tương đương N2 trở lên. Khi có bằng tiếng Nhật sinh viên đăng ký học trường nghề 2 năm hoặc Đại học 4 năm. Sau khi tốt nghiệp nếu sinh viên có nguyện vọng ở lại Nhật Bản thì đăng ký học tiếp Cao học hoặc xin việc làm tại Nhật.\n+ Thời gian học ở Nhật, sinh viên chỉ phải lên lớp 3,5 tiếng/ngày.\n- Thời gian làm việc:\n+ Tại Việt Nam:\n• Từ tháng thứ 3 trở đi Công ty sẽ giới thiệu việc làm cho Sinh viên làm tại các nhà hàng hoặc quán trà đạo của Nhật Bản ở Hà Nội. \n+ Tại Nhật : \n• Sau khi sinh viên sang tới trường ổn định chỗ ăn, ở và học tập, Nhà trường sẽ giới thiệu công việc làm thêm cho sinh viên nào có nhu cầu (Có cam kết trong HĐ).\n4. Chi phí xuất cảnh: khoảng 8.000 - 8.500 USD\nChi phí bao gồm:\n- Học phí 06 tháng;\n- 3 tháng tiền ký túc xá; \n- Phí liên lạc với nhà trường; \n- Phí mời trường về phỏng vấn;\n- Phí dịch hồ sơ;\n\nCông ty hợp tác trực tiếp với các trường tại Nhật Bản :\n \nHọc viện Nhật ngữ Tokyo\nHọc viện ARC Academy\nHọc viện ngôn ngữ ATI\nTrường Nhật ngữ Human\nHọc viện Nhật ngữ DBC\nTrường Nhật ngữ Aoyama\nHọc viện thiết kế Yokahama\nTrường Nhật ngữ Nagoya\nTrường Nhật ngữ Osaka \nTrường chuyên môn Nagasaki\nTrường Nhật ngữ Kobe\nĐây là những trường có uy tín hàng đầu tại Nhật Bản.\nNgoài ra còn có rất nhiều các trường ngôn ngữ tiếng Nhật, cao đẳng, đại học có khoa tiếng Nhật tại hầu hết các vùng miền Nhật Bản.\nhttp://duhocnhatbanaki.com/\nMrs Hoa: 0904888403 hoặc Mr Giang: 0904020002","created_time":"2013-08-04T03:46:43+0000","updated_time":"2013-08-04T03:46:43+0000","likes":{"data":[]},"comments":{"data":[]}}