{"id":"229244010425617_700126723337341","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQCa9NcXeTFEzba3&w=154&h=154&url=http%3A%2F%2Fvjl.com.vn%2Fimage_files%2Fbanner%2Fe1c7ec321420d0a68ab87fd225b85f2a.jpg","link":"http://www.vjl.com.vn/","from":{"id":"100003687447529","name":"Vija Link Jsc"},"message":"THÔNG BÁO TUYỂN DỤNG ( Chỉ tuyển người đang ở Nhật) \n    Hiện nay, chúng tôi đang tiến hành tuyển 2 vị trí NHÂN VIÊN KINH DOANH VÀ KỸ SƯ làm việc tại Nhật Bản cho công ty con của công ty TOYOTA chuyên sản xuất và kinh doanh sản phẩm nội thất, linh kiện trong xe ô tô ( bộ lọc, bộ phận cấp khí, điều hòa, sensor....) và các linh kiện khác, sản xuất và kinh doanh sản phẩm liên qua đến vải sợi\n+   Nhân viên kinh doanh: marketing, quản lý, nghiên cứu, khai thác kinh doanh, đi công tác nước ngoài thường xuyên.\n+   Kỹ thuật viên: nghiên cứu, khai thác kỹ thuật, tùy kinh nghiệm có thể đề đạt vị trí tương đương.\nCả hai vị trí đều làm cầu nối giữa các chi nhánh ở nước ngoài với Trụ sở chính Nhật Bản, đi công tác đến các chi nhánh toàn thế giới của công ty ( 46 nước), tùy điều kiện, trường hợp có thể được công ty cử đến các nước có chi nhánh của công ty nhậm chức. \nĐiều kiện tuyển dụng:\n- Tốt nghiệm đại học trở lên. Tiếng Nhật N1 hoặc có trình độ tương đương, tiếng Anh 700 TOEIC trở lên hoặc trình độ tương đương. \n- Có kinh nghiệm làm việc tại các công ty liên quan đến ô tô là một lợi thế. \n-  Thu nhập ở Nhật: 3,900,000 ~ 5,500,000 Yên ( tương đương hơn 850 triệu~1 tỉ 200 triệu VND/ năm)  \n-  Tăng lương: 1 lần/ năm;  Thưởng: 2 lần/ năm;\n-  Thời gian làm việc: 08:30 ~ 17:30 \n-  Các chế độ khác: trợ cấp phí giao thông, trợ cấp làm thêm, bảo hiểm xã hội, bảo hiểm lao động, nghỉ việc, chế độ đào tạo, chế độ thi lấy bằng chứng chỉ, người phụ thuộc, trang bị các thiết bị, máy móc làm việc tân tiến....\nQuy trình phỏng vấn:  1)Lựa chọn hồ sơ -> 2) Thi viết-> 3) Phỏng vấn\nChỉ phỏng vấn tại Aichi-ken, Nhật Bản.  \nNhận hồ sơ đến ngày 31/08/2013.  \nĐiền form CV của công ty VIJA Link và gửi về cho chúng tôi trong thời thời gian nhận hồ sơ sơ tuyển ở trên. Download tại: www.vjl.com.vn Gửi mail về: e-mail: apply.vijalink@gmail.com; info@vjl.com.vn  \nLiên lạc đăng ký phỏng vấn: Ms Nhung hoặc Ms Trang  04-3-9449323","created_time":"2013-08-09T09:49:40+0000","updated_time":"2013-08-09T09:49:40+0000","likes":{"data":{"100004130021296":{"id":"100004130021296","name":"Nguyễn Thị Hiên"},"633243628":{"id":"633243628","name":"Khanh Tran"}},"paging":{"cursors":{"after":"MTAwMDA0MTMwMDIxMjk2","before":"MTAwMDA0MTMwMDIxMjk2"},"next":"https://graph.facebook.com/229244010425617_700126723337341/likes?limit=1&summary=1&after=MTAwMDA0MTMwMDIxMjk2"},"summary":{"total_count":3}},"comments":{"data":[]}}