{"id":"229244010425617_700477493302264","type":"photo","object_id":"177493215763015","picture":"https://fbcdn-photos-a-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/1146675_177493215763015_921442236_s.jpg","link":"https://www.facebook.com/photo.php?fbid=177493215763015&set=pcb.700477493302264&type=1&relevant_count=9","from":{"id":"100005070129089","name":"Crafts Vina"},"message":"Các bạn Việt Nam thân mến!\nChúng tôi biết được thông tin các bạn qua facebook và thật vui khi người Việt Nam chúng ta ở đâu đi chăng nữa cũng luôn đoàn kết, yêu thương, chia sẽ cùng nhau. \nỞ xa quê hương nhưng bắt gặp bất kỳ hình ảnh nào thuộc về quê hương đất nước cũng khiến chúng ta vui lòng. Càng vui hơn khi gặp gở trao đổi, trò chuyện với người Việt Nam.\nDù xa quê hương nhưng chắc hẳn các bạn thỉnh thỏng bắt gặp hình ảnh quen thuộc của đất nước, con người Việt Nam qua: Pho Sai Gon, Pho Ha Noi, Vietnames Restaurant…đó cũng là một trong những cách thức quảng bá đẹp về đất nước, con người Việt Nam đến với bạn bè quốc tế, cũng đã góp phần tạo nên không gian gặp gỡ, giao lưu tinh thần giữa những người con xa xứ.\nDù chỉ là hình ảnh, biểu tượng nhỏ của Việt Nam cũng đã làm dịu đi nỗi nhớ quê hương đất nước và thôi thúc của chính bản thân mỗi người ngày nào đó về thăm quê hương. Những yếu tố trên tạo nên niềm tin cũng như động lực để các bạn cố gắng hoàn thành công việc của mình.\nLà người Việt Nam, chúng tôi chưa có điều kiện đi đây đó nhiều nhưng cũng mang hoài bão rằng sẽ làm được điều gì đó cho quê hương Việt Nam. Gia đình, bạn bè, các cô chú, anh chị em nghệ nhân, đã động viên, an ủi và giúp chúng tôi tìm ra một hướng đi. Chúng tôi quyết định đóng góp sức mình để quảng bá nét truyền thống quê hương thông qua những tác phẩm thủ công của những nghệ nhân đất Việt. Chính vì lẽ đó mà công ty TNHH TM DV Quảng Cáo Tiến Đạt ra đời.\nTiến Đạt sẽ là cầu nối giữa các nghệ nhân với những ai yêu chuộng nghệ thuật thủ công, những đơn vị sản xuất từ các làng nghề truyền thống với những tác phẩm thủ công mỹ nghệ  cực kỳ riêng biệt, độc đáo tinh xảo nhất định sẽ mang đến hồn Việt cho người thưởng thức.\nCác sản phẩm tranh gạo, tranh thêu qua bàn tay các nghệ nhân càng tôn thêm nét đẹp về văn hóa của đấn nước con người Việt Nam. Những người con xa xứ sẽ có cảm giác ấm lòng với nét vẻ đơn sơ mộc mạc mà thân thuộc của quê hương.\nBên cạnh việc cung cấp sản phẩm của nghệ nhân làng nghề, chúng tôi kết hợp dịch vụ giao nhận tận nơi, đóng gói hàng từ Việt Nam và chuyển đến tận tay cho các du khách quốc tế.\nSống, làm việc,học tập trên nước bạn không dễ dàng gì và chúng tôi rất vui xen lẫn tự hào khi có nhiều người Việt Nam đã đang và tiếp tục làm tốt công việc của mình trên đất bạn.\nLà người Việt Nam, chúng tôi rất mong được các bạn hỗ trợ chia sẽ những thông tin này đến những người thân, bạn bè của bạn. Tôi tin rằng sự đóng góp của các bạn là nền tảng cho chúng tôi tiến xa hơn trong việc quảng bá các sản phẩm thủ công mỹ nghệ Việt Nam đến đông đảo bạn bè quốc tế nhằm tạo thêm nhiều việc làm hơn cho các anh chị, nghệ nhân làng nghề cũng như bảo tồn và phát huy giá trị tốt đẹp các làng nghề thủ công truyền thống Việt Nam. Hãy cùng chúng tôi thực hiện điều đó.\nĐể biết thêm thông tin các bạn có thể liên hệ trực tiếp với chúng tôi hoặc tham khảo qua website www.craftsvina.com | www.handygoods.com.vn\nĐội Ngũ Công ty TNHH TM DV Quảng Cáo Tiến Đạt\nHandy Goods Team | Craftsvina Team\nWebsite: www.handygoods.com.vn | www.craftsvina.com\nEmail: david@craftsvina.com\nHotline: (84)909 525 773","created_time":"2013-08-10T03:36:42+0000","updated_time":"2013-08-10T03:36:42+0000","likes":{"data":{"100004478832761":{"id":"100004478832761","name":"Thiên Trang"}},"paging":{"cursors":{"after":"MTAwMDA0NDc4ODMyNzYx","before":"MTAwMDA0NDc4ODMyNzYx"}},"summary":{"total_count":1}},"comments":{"data":[]}}