{"id":"229244010425617_703090056374341","type":"photo","object_id":"508389759242900","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-frc3/t1.0-0/1186009_508389759242900_1432921403_s.jpg","link":"https://www.facebook.com/photo.php?fbid=508389759242900&set=a.487306668017876.1073741828.471118809636662&type=1","from":{"id":"100001646814780","name":"Nhật Dương"},"message":"★★★TUÝP NGƯỜI KHÔNG NÊN DU HỌC TỰ TÚC★★★\n\nDu học tự túc là một cơ hội tốt để xây dựng năng lực thực sự cho những ai có chí tiến thủ, dám phiêu lưu và có khả năng nỗ lực vượt lên, nhưng đồng thời là một cái bẫy dẫn đến sự thiệt hại lớn về vật chất, thời gian, và cả niềm tin cuộc sống.cho những người không có đủ các tiêu chí trên.\n---\n\nNhững người có đặc điểm sau nếu đi du học tự túc ở Nhật sẽ gặp thất bại :\n★★★NGƯỜI CÓ MỤC ĐÍCH KIẾM TIỀN NHANH SẼ THẤT BẠI:\n- Bạn không thể kiếm nhiều tiền một cách hợp pháp ở Nhật trong khi còn là học sinh vì bạn bị Giới Hạn Thời Gian làm việc (để kiếm nhiều tiền thì chỉ có đi làm vượt thời gian cho phép hoặc trộm cắp vi phạm pháp luật và rủi ro không gia hạn được visa hay bị bắt đi tù, về nước)\nVề cơ bản nếu thực sự nỗ lực bạn chỉ kiếm vừa đủ số tiền để trang trải cho cuộc sống, học phí của mình\n\nDU HỌC NHẬT CHỈ CÓ THÀNH QUẢ SAU MỘT THỜI GIAN DÀI (trên 4 năm) ĐẦU TƯ VÀO NĂNG LỰC CHỨ KHÔNG THỂ MANG LẠI LỢI ÍCH ĐẦU TƯ KINH TẾ NGẮN HẠN.\n\n★★★NGƯỜI THỂ TRẠNG YẾU SẼ THẤT BẠI\n- Bạn sẽ nhanh chóng bỏ cuộc nếu không chịu đựng được công việc lao động tay chân hàng ngày như đứng liên tục 5-8h, hay thức đêm làm việc vào các giờ khuya.\n- Bạn sẽ nhanh chóng chán chường vì cuộc sống ở Nhật buồn chán, xa gia đình, bạn bè, lủi thủi tự mình chăm cho bản thân mình, và luôn bị người bản xứ nhìn như vật thể lạ. Thấy lạc lõng với tất cả thế giới, văn hóa xung quanh.\n\nDU HỌC NHẬT YÊU CẦU MỘT THỂ LỰC TỐT VÀ Ý CHÍ BỀN BỈ\n\n★★★NGƯỜI KHÔNG BIẾT TỰ CHỦ SẼ THẤT BẠI\n- Nếu bạn không là người tự chủ, bạn sẽ dễ dàng bị cuốn vào những vụ nhậu nhẹt, ăn chơi của những người xung quanh, hay dễ dàng hưởng thụ cuộc sống trước mắt. Các chi phí ở Nhật đếu đắt đỏ, các dịch vụ điện thoại, internet, trò chơi đều rất tinh vi thắt bạn vào cái bẫy chi tiêu, và đồng thời tiêu tốn quỹ thời gian của bạn nhanh chóng. Kết cục bạn chỉ nai lưng ra đi làm để phục vụ cho chính các mục đích chi tiêu trước mắt mà không có thời gian đầu tư cho việc học, xây dựng năng lực.\n\nDU HỌC NHẬT YÊU CẦU NGƯỜI CÓ THỂ SUY NGHĨ ĐỘC LẬP VÀ SỐNG TIẾT KIỆM.\n\n★★★NGƯỜI CÓ NĂNG LỰC HỌC TẬP YẾU KÉM SẼ THẤT BẠI\nNếu bạn không có khả năng tiếp thu kiến thức, vốn đã hổng kiến thức cơ sở, và không được chau dồi khả năng tiếp thu nhất định trong quá trình học trước khi sang Nhật, thì bạn cũng không tiến bộ trong việc học tiếng Nhật, đâm ra chán nản, và sau đó dẫu có tìm được các trường học lên thì cũng không học được các tri thức mới. Bạn sẽ chỉ tồn tại vật vờ ở Nhật chứ không thể trưởng thành, tự lập với năng lực của mình.\n\nDU HỌC NHẬT CẦN MỘT NGƯỜI CÓ NĂNG LỰC CƠ BẢN TỐT (ít nhất là TRUNG BÌNH KHÁ )\n\n-----\n\nThực ra thì nếu bạn là những tuýp người trên thì ở đâu cũng Thất Bại. Tuy nhiên Thất Bại ở Việt Nam ít đau thương về tài chính cho gia đình, đỡ tốn thời gian, và không bị ám ảnh về danh dự như khi đi DU HỌC NHẬT mà THẤT BẠI quay về.\n\nCó tinh thần phiêu lưu, mạo hiểm sẽ giúp bạn có cơ hội tìm ra chân trời mới, nhưng nếu không biết tính tóan rủi ro và trở nên liều lĩnh thì phần lớn các bạn chỉ gặp những thất bại đau thương !\n\nCHIKYUJIN PROGRAM khuyên các bạn sinh viên đang có ý định đi du học hãy nhìn nhận lại cuộc mạo hiểm này một cách nghiêm túc trước khi đưa ra quyết định cuối cùng.\n\n★★★ CHIKYUJIN PROGRAM ★★★\nhttps://www.facebook.com/photo.php?fbid=508389759242900&set=a.487306668017876.1073741828.471118809636662&type=1","created_time":"2013-08-15T10:20:27+0000","updated_time":"2013-08-15T15:09:14+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001508739620":{"id":"100001508739620","name":"Lê Ngọc Hoàn"},"100004016574848":{"id":"100004016574848","name":"Tùng Thật Thà"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100004380181780":{"id":"100004380181780","name":"Be Boo"},"100002957210847":{"id":"100002957210847","name":"Lan Anh Vũ"},"100000264268101":{"id":"100000264268101","name":"Back To December"},"100000399879223":{"id":"100000399879223","name":"Hoan Le"},"100002817573902":{"id":"100002817573902","name":"Diệp Quỳnh Mai"},"100006305558297":{"id":"100006305558297","name":"Nguyen Anh"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100001580479641":{"id":"100001580479641","name":"Hà Xuân Thủy"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_703090056374341/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":13}},"comments":{"data":{"703149626368384":{"id":"703149626368384","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Bài viết hay :)","can_remove":false,"created_time":"2013-08-15T12:14:54+0000","like_count":0,"user_likes":false},"703195669697113":{"id":"703195669697113","from":{"id":"100006305558297","name":"Nguyen Anh"},"message":"cảm ơn bạn đã chia sẻ :D","can_remove":false,"created_time":"2013-08-15T14:11:13+0000","like_count":0,"user_likes":false},"703232709693409":{"id":"703232709693409","from":{"id":"1416265619","name":"Starwar Bbj"},"message":"Em chót mất rồi :(","can_remove":false,"created_time":"2013-08-15T15:09:14+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzAzMTQ5NjI2MzY4Mzg0","before":"NzAzMTQ5NjI2MzY4Mzg0"},"next":"https://graph.facebook.com/229244010425617_703090056374341/comments?limit=1&summary=1&after=NzAzMTQ5NjI2MzY4Mzg0"},"summary":{"order":"chronological","total_count":3}}}