{"id":"229244010425617_703833829633297","type":"status","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Hôm nay chúng ta bàn về Fuji san nhé!\nThuộc tỉnh Shizuoka cách Tokyo gần 100km về phía Tây Nam.\nNgọn núi cao nhất Nhật 3775,6m.\nTên của ngọn núi này bắt nguồn từ động từ \" thổi bật ra\" trong ngôn ngữ của người Ainu.\nNhân gian Nhật lại lưu truyền rằng tên trước đây là Fushi nghĩa là Bất Tử, cái tên này bắt nguồn từ câu chuyện huyền thoại về Ông lão đốn tre\" Ngày xưa có 1 ông già sống bằng nghề đốn củi. Một hôm ông vào rừng chặt tre thì thấy bên trong ống tre có 1 bé gái. Ông ẵm về nuôi nấng và đặt tên là Kaguya Hime. Lớn lên, Hime trở thành thiếu nữ có nhan sắc tuyệt vời, nhiều chàng trai tìm đến xin cưới nàng, nhà Vua cũng rất si mê nàng nhưng nàng không ưng thuận. Hime vốn là nàng tiên sống ở cung trăng, phạm tội nên đầy xuống trần thế và hết hạn Hime phải trở về thượng giới. Trước khi về, nhớ ơn trần gian đã cưu mang mình, Hime tặng Ông lão và nhà Vua 1 gói thuốc trường sinh. Ông lão và nhà Vua đều không uống vì nếu sống mãi mà không có nàng thì chẳng có ý nghĩa gì. Vì thế Vua quyết định sai cận thần đổ vào ngọn núi cao nhất của Nhật. Từ đó, người ta gọi là ngọn núi Bất Tử\"\nKhí hậu vùng này rất ổn định hoa cỏ tươi tốt, chim muông phong phú.\nFuji san mở cửa cho du khách tham quan trong vòng 2 tháng. Từ ngày 1/7 lễ mở cửa ở núi Gogome thuộc của Yoshida, và kết thúc vào 31/8 trước đó vào ngày 26 đến 27 lễ đốt lửa đóng cửa núi được tiền hành.\nNhiệt độ trên đỉnh núi từ 50-60 độ C.\nVớ người Nhật Fuji là biểu tượng của sự may mắn: Thứ nhất Fuji, thứ nhì Naka, thứ ba Nasu.\nVào đêm mồng 1 may mắn nhất là những người mơ thấy Fuji, tiếp là chim ưng, cuối cùng là cà tím.\nFuji có vẻ đẹp bất tử, và sự linh thiêng bất tử với người dân xứ Anh Đào vì thế mà họ gọi nó như 1 nhân vật là Fuji san.","created_time":"2013-08-16T17:34:34+0000","updated_time":"2013-08-16T17:34:34+0000","likes":{"data":{"100004705145167":{"id":"100004705145167","name":"Ngọc Tuệ Bạch"},"100000141290771":{"id":"100000141290771","name":"Phyllocatus Flower"},"100004593582053":{"id":"100004593582053","name":"Ruby Nguyen"},"1804434883":{"id":"1804434883","name":"Duyen Le"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100001789054977":{"id":"100001789054977","name":"Ginga Idō Shi"}},"paging":{"cursors":{"after":"MTAwMDA0NzA1MTQ1MTY3","before":"MTAwMDA0NzA1MTQ1MTY3"},"next":"https://graph.facebook.com/229244010425617_703833829633297/likes?limit=1&summary=1&after=MTAwMDA0NzA1MTQ1MTY3"},"summary":{"total_count":7}},"comments":{"data":[]}}