{"id":"229244010425617_704578756225471","type":"photo","object_id":"642754289076240","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-prn2/v/t34.0-11/1081553_640671632617839_831129053_s.jpg?oh=890afe31f95e566b8294463f3f770f49&oe=53500BA7&__gda__=1397761674_5ecba7fc5c991788bb5af6a1951d53bf","link":"https://www.facebook.com/photo.php?fbid=642754289076240&set=pcb.704578756225471&type=1&relevant_count=9","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Chào các bạn. Mình là Nguyễn Việt Anh, đang là sinh viên năm 4 trường đại học Ritsumeikan. Đợt vừa rồi được nghỉ lễ, mình với mấy thằng bạn học cùng rủ nhau đi leo núi Phú Sĩ một chuyến. Theo lời thằng Kham Pha, mình làm một cái post, review về đợt leo núi này. Đại khái là mình sẽ cố gắng trình bày chi tiết nhất có thể, kết hợp với việc up ảnh, để cho bạn nào có hứng thú thì có thể đọc và cảm nhận. Đây là lần đầu mình post, cộng với việc mình vốn dốt môn Văn, nên chắc chắn sẽ có thiếu sót. Đồng thời trong quá trình đi cũng không thể nào quan sát chi tiết hết tất cả mọi thứ được, nên có lẽ sẽ có nhiều đoạn mình hơi \"chém gió\" chút. Mong các bạn thông cảm. Ngoài ra, do tính năng up ảnh của fb khá là đểu. Thế nên mặc dù mình vẫn sẽ cố up ảnh, nhưng một số đoạn các bạn đọc nó sẽ hơi rời rạc và khó hình dung vì ko có ảnh đi kèm. Mong các bạn thông cảm. Nếu có ý kiến gì, cứ comment nhiệt tình. :))\nThôi không dài dòng nữa, mình xin bắt đầu. Mình sẽ trình bày bài review theo mấy phần sau: Sơ lược về Phú Sĩ, chuẩn bị, đường đi đến nơi xuất phát, hành trình leo núi, cảm nhận chung, kết.\n1. Sơ lược về Phú Sĩ:\n   Cái này chắc mình cũng không cần nói nhiều. Vì Phú Sĩ quá nổi tiếng rồi. Nếu mình nhớ không nhầm thì cách đây vài hôm cũng có bạn post một bài giới thiệu về Phú Sĩ lên đây rồi. Các bạn có thể tìm đọc. Nếu không, chỉ cần google mất mấy giây là các bạn cũng có thể tìm được một đống kết quả liên quan đến Phú Sĩ, tha hồ đọc. Thế nên phần này mình nói đơn giản thôi. Phú Sĩ có tên tiếng Nhật là 富士山đọc là fujisan hay fujisama, cao 3,776m, là một ngọn núi lửa nổi tiếng của Nhật Bản (thậm chí có thể xem như biểu tượng của Nhật Bản). Cá nhân mình thấy nó rất đặc biệt bởi cấu trúc đối xứng và xung quanh nó hầu như chả có ngọn núi nào có chiều cao sánh bằng. Thế nên đứng từ xa mà quan sát thì Phú Sĩ trông cực kì cao và mang một vẻ đẹp có thể nói là hoàn mĩ. Các bạn google một giây thì có thể thấy hàng đống ảnh chụp của ngọn núi này.\n   Tuy nhiên, hầu hết ảnh chụp của Phú Sĩ đều là chụp từ xa, chứ còn đến lúc lại gần chân núi thì hầu như mình chả nhìn được đỉnh của nó đâu. Vì ngay phần chân núi đã cực kì rộng và được bao phủ bởi một cánh rừng bạt ngàn. Tới tận lúc xuống tới lưng chừng mình mới được mục kích một phần của ngọn núi hùng vĩ này.\n   Nói một chút về mùa leo núi. Mùa leo núi Phú Sĩ là từ khoảng tháng 7 đến tháng 8. Tại sao lại ngắn vậy? Cá nhân mình nghĩ chắc là do tuyết. Mùa lạnh ở Nhật rất dài. Ở trên núi thì lại càng lạnh hơn (mình leo mùa hè, ở nhà nóng tới 35, 36 độ mà lên núi có 3, 4 độ), nên tuyết dễ đóng dày, gây nguy hiểm cho người leo. Chỗ mình có tương truyền một truyền thuyết: có mấy ông anh học bên này đi leo núi tầm tháng 9, 10 gì đó. Lúc về ông nào ông nấy sợ mất mật, bảo may mà còn sống về. :)) Tuy nhiên, đây chỉ là đoán thôi, còn thực ra thế nào thì mình chịu.\n2. Chuẩn bị cho chuyến đi:\n   Trước khi leo mấy hôm mình có nói chuyện với mấy ông anh người Nhật trên lab, bảo sắp đi leo núi Phú Sĩ. Nghe xong các ông ấy bảo, đi mà không chuẩn bị cẩn thận thì không leo nổi đâu, 大変lắm. Lúc đầu mình nghĩ là làm gì mà đến mức ấy. Vì mình cũng là dạng hay tập thể thao, leo chắc gọi là hơi mệt tí thôi. Đến lúc leo mình mới thấy các ông ấy nói đúng thật. Đợt leo này trong nhóm bạn đi cùng mình có thằng về sút 3 cân, bằng mấy lần thể dục. Tại sao lại thế? Đó là vì mấy lý do sau đây:\n- Thứ nhất, đường lên núi rất hiểm trở. Leo núi Phú Sĩ khác hoàn toàn so với leo lên chùa Hương. Cùng là \"leo\", nhưng ở chùa Hương, người ta đã xây các bậc thang tương đối dễ đi để cho mọi người đi lên đỉnh cao nhất. Ở Phú Sĩ thì khác. Đường đi hiểm trở hơn nhiều. Những đoạn đường tương đối bằng phẳng thì rải toàn cát và đá cuội trơn trượt. Những đoạn khác thì dốc và lởm chởm đá. Có lúc mình gần như phải bò trên núi vì 2 tay phải bám vào vách đá mới leo lên nổi. Ngoài ra quãng đường lên đỉnh núi cũng rất xa. Thế nên leo lên được đấy là cả một kì công chứ ko đơn giản.\n- Thứ hai, không khí trên núi rất lạnh và loãng. Các bạn biết là càng lên cao nhiệt độ càng giảm. Trung bình cứ lên cao 100m nhiệt độ giảm 0.6 độ C. Thế nên càng lên cao không khí càng lạnh, khiến cho việc hít thở trở thành một cực hình. Lúc gần tới đỉnh, mắt mũi mình chảy nước liên tục vì lạnh. Ngoài ra, lên cao áp suất giảm nên không khí rất loãng. Điều này dẫn đến não và cơ bắp bị thiếu oxy, nên càng leo càng mệt.\n- Thứ ba, trời tối. Chắc có bạn thắc mắc sao lại có trời tối. Lý do là vì ai leo núi Phú Sĩ cũng muốn ngắm mặt trời mọc trên đỉnh núi. Đó là một trải niệm không thể quên với bất kì ai. Nhưng muốn lên đỉnh núi đúng lúc mặt trời mọc thì phải bắt đầu leo trước đó vài tiếng mới lên tới đỉnh núi đúng lúc. Địa thế hiểm trở mà lại leo tối thì không vất mới lạ.\n- Thứ tư, thời tiết núi cao rất thất thường, nắng mưa không biết đâu mà lần. Trời mà mưa thì đi đường bằng cũng mệt chứ nói gì đến leo núi.\n  Thế nên, khâu chuẩn bị trước khi leo là cực kì quan trọng. Cụ thể, nếu bất kì ai muốn leo núi thì phải chuẩn bị được những món sau:\n- Giày: Cái này thì đương nhiên không thể thiếu. Đường leo núi cực kì hiểm trở. Cát, sỏi, đá có thể cắt nát chân người leo núi bất kì lúc nào nếu không chuẩn bị một đôi giày tốt. Ngoài siêu thị cũng bán nhiều giày khủng lắm. Nhưng bọn mình thì toàn đi giày thể thao hết. Có thằng còn đi cả giày ba ta Thượng Đình vẫn ok hết. :)). Ngoài siêu thị cũng có bán giày chuyên cho leo núi. Cá nhân mình nghĩ thì chả cần đến thế, chỉ cần một đôi giày chắc chắn và vừa chân, thế là đủ. Chắc chắn thì đương nhiên rồi. Nhưng vừa chân cũng rất quan trọng. Một đôi giày rộng sẽ khiến cho người leo rất khó xoay sở và vận động, đặc biệt ở những đoạn hiểm trở. Còn một đôi giày chật sẽ khiến máu khó lưu thông và ảnh hưởng đến bàn chân. Cá nhân mình đã thử đi một đôi giày chật. Cảm giác đúng là ê ẩm.\n- Găng tay: Cái này cũng rất quan trọng. Có một số đoạn đường rất khó leo. Những lúc ấy người leo phải bám vào một số mỏm đá trên đường để giữ thăng bằng. Và để làm việc ấy, người ta cần tới găng tay leo núi. Loại găng này, theo mình thấy thì cũng không khác găng tay thường mấy, ngoài việc nó có thêm một lớp gai phía lòng bàn tay. Lớp gai này giúp tăng độ nhám, làm người leo núi có thể bám vào vách đá dễ dàng hơn. Các bạn có thể nhìn thấy lớp gai ấy trong bức ảnh mình chụp phía dưới (màu vàng). Tất nhiên các bạn có thể bám bằng tay không. Nhưng nếu không muốn bàn tay ngọc ngà của mình bị cắt nát bởi đá núi và bị cóng, thì nhất định phải dùng găng leo núi. Bọn mình đi theo tour nên được phát thêm một đôi. Thành ra thừa một đôi vì trước đó mỗi thằng đã mua một đôi rồi.\n- Gậy leo núi: Gậy này làm bằng hợp kim, rất bền và chắc. Tuy nhiên theo mình thấy thì không cần lắm. Vì leo núi chủ yếu mình dùng tay chân cũng ok. Tuy nhiên người Nhật leo núi thì mình thấy ai cũng mang 1, 2 cái. Bạn mình cũng có 1 thằng mua 1 cái gậy. Mấy thằng còn lại tay không bắt giặc cũng khá ổn.\n- Quần áo ấm: Như mình nói ở trên, càng lên cao càng lạnh. Như mình đi hôm trước ở nhà nóng 35, 36 độ, thế mà lúc lên đỉnh núi nhiệt độ còn có 4, 5 độ. Cộng với gió rất mạnh, nên đã lạnh lại càng lạnh hơn. Ăn mặc phong phanh thì không thể chống chọi nổi với cái lạnh trên núi được. Trong khi mặc chật lại làm máu khó lưu thông, cộng với thiếu oxy, dễ gây choáng và đau đầu, đau cơ bắp. Những người Nhật mình nhìn thấy hầu hết đều mặc quần áo gió ở ngoài và quần áo bó co dãn ở trong, giúp họ cử động linh hoạt mà lại giữ ấm tốt. Bọn mình thì không có kinh nghiệm leo, thằng thì mặc quần bò, thằng thì áo len, áo khoác to sụ. Mặc thế vừa khó vận động mà máu lại khó lưu thông. Bọn bạn mình thế nào không biết, chứ lên đến chỗ nghỉ, mình bị đau đầu khủng khiếp, cơ bắp mỏi nhừ vì thiếu oxy và leo nhiều.\n- Bình oxy: trừ phi là vận động viên hoặc người chơi thể thao lâu năm, bằng không thì không thể thiếu cái này. Leo núi đòi hỏi tất cả cơ bắp phải vận động liên tục. Trong khi đó, môi trường núi cao không khí lại rất loãng. Nếu không có nguồn oxy bổ sung thì khi lên cao, cơ bắp sẽ rất nhanh mỏi, đầu đau nhức mà xuống sức rất mau. Thế nên bọn mình cũng đi mua vài bình oxy dự phòng. Mỗi thằng 2 bình. Về sau thấy thế là quá nhiều. Chỉ cần 1 bình là đủ. Sau khi leo về, cả bọn đã thi nhau hit mà vẫn thừa. Một thằng bạn mình trong nhóm tiếc quá lôi ra hít nốt. Về sau nó có vẻ có triệu chứng nghiện oxy, vì hít xong thấy nó kêu phê như hít thuốc lào :))). Dọc đường cứ một đoạn lại gặp một toán người ngồi nghỉ lôi bình ra hít lấy hít để. \n- Nước: cái này cũng quan trọng. Leo núi mồ hôi ra nhiều mà không uống nước thì...xong luôn. Siêu thị có bán loại nước thấy ghi là uống bổ sung oxy. Cái này thì mình ko chắc, vì thấy uống nó cũng có khác gì nước thường đâu. =))\n- Đèn pin: Leo đêm mà không có đèn pin thì chả khác nào đi xe máy nhắm mắt. Bọn mình mới leo lần đầu, toàn mua loại đèn cầm tay. Về sau mới thấy ngu. Vì leo núi mà một tay cầm đèn thì còn có mỗi một tay bám đá, dễ mất thăng bằng. Mấy người leo cùng toàn dùng loại đèn đeo đầu. Loại này vừa nhẹ vừa tiện vì dùng thì hai tay được giải phóng, thích bám đâu thì bám (=))). \n- Ba lô: đương nhiên phải có, vì chả lẽ lại xách đồ bằng tay. Siêu thị cũng bán đầy loại ba lô chuyên dụng cho leo núi. Cá nhân mình thấy dùng loại thường cũng được. Miễn là bền chắc và đủ sức chứa mấy thứ trên. Mình xài cái ba lô cũ dùng đưng mì tôm từ hồi ở VN sang đây, thấy cũng ok.\n  Tất cả các món trên có thể mua được ở siêu thị bán đồ thể thao. Gần chỗ mình có một siêu thị như vậy. Trong đó có hẳn một gian chuyên bán đồ dành cho leo núi. :)) Mua full cả bộ thì khá là chat, nên bọn mình mua mỗi bình oxy với nước. Còn đèn pin, găng tay ra 100 yên mua. Quần áo với ba lô thì đã có sẵn, chỉ việc dùng.\n  Chuẩn bị xong, lên đường thôi.\n3. Đi từ nhà đến điểm leo núi:\n  Điểm leo núi không phải là chân núi mà là trạm số 5. Mình sẽ nói sau về mấy cái trạm này. Bọn mình đi tàu từ nhà ra kyoto, rồi từ đó bắt xe bus đêm đi lên shinjuku. Từ đây bọn mình lên xe của tour đến trạm số 5. Đi cái bus đêm là cái dở hơi nhất lần này, theo ý kiến của mình. Vé thì đắt mà lại không thoải mái. Ông người Nhật ngồi trước mặt mình ngả cái ghế rạp ra đằng sau, làm mình không tài nào duỗi chân nổi. Cả đêm ngủ được có 2 tiếng, hôm sau đến nơi thì mệt lử. \n  Đi từ shinjuku mất tầm 2 tiếng thì đến ga số 5. Căn bản là đường đông quá. Thế là mình vừa đi vừa tranh thủ ngắm cảnh ven đường tí, đồng thời chém gió văn hóa chính trị với mấy thằng bạn =)). Cảnh cũng khá là đẹp. Tiếc là mình không chụp nhiều lắm, vì còn mải chém gió với cả cũng muốn tiết kiệm pin cho cái điện thoại, để lên núi còn có cái mà chụp. Lúc đến chân núi bọn mình có đi qua một cánh rừng. Đang đi thì bà hướng dẫn trên xe bảo nghe thử xem có thấy tiếng gì không. Mình căng tai nghe mới nghe thấy đúng có tiếng gì như tiếng hát thật, nhưng chả biết từ đâu ra. Về sau hình như bà hướng dẫn có giải thích, nhưng trình tiếng Nhật mình gà quá nên ko nghe được. Mong mọi người thông cảm. :((\n  Đi tới tầm trưa thì tới nơi. Trên trạm này cũng đủ cả: cửa hàng, phòng nghỉ,... Mỗi cái là đi vệ sinh phải trả tiền. Mỗi lần mất 50 yên. Càng lên cao càng đắt. Mình mất toi 100 yên ở trạm này. Lỡ uống nhiều nước :(((. Ăn xong thì cả bọn vào thay đồ, lạ một cái là nữ thì có phòng thay đồ còn nam thì phải vào nhà vệ sinh. T_T.\n  1h30 chiều mọi người tập trung đông đủ. Ông hướng dẫn giải thích một lúc. Mọi người nghe xong nhìn nhau cười và...chả hiểu cái gì cả.:)) Nghe xong thì bọn mình bắt đầu chính thức leo. \n4. Leo núi:\n   Trước hết mình xin giải thích về các \"trạm\". Thật ra thì cái này mình dịch thô từ từ \"station\" ghi trên các biển báo ra, chứ còn tiếng Nhật nó là cái gì thì mình cũng ko nhớ lắm. Núi Phú Sĩ cao 3,776 m, nhưng tất nhiên là có tìm đỏ mắt cũng chả có cái đường nào đi từ chân núi lên đỉnh mà dài 3,776 m đâu. Mà dù có thì cũng chả có người hay xe nào đủ sức bò lên đấy liên tục. Người ta xây những con đường hình zik zắc từ chân núi lên đỉnh, chia thành 10 chặng. Cuối mỗi chặng gọi là một trạm. Chân núi là trạm 1, đỉnh núi là trạm 10. Từ trạm 5 trở đi, cuối mỗi trạm người ta đặt những nhà nghỉ, cửa hàng, nhà vệ sinh...tiếp tế cho khách leo (từ trạm 1 đến 4 có hay không thì mình cũng không nhớ lắm, nhưng hình như là không thì phải). Từ chân núi đến trạm số 5, người ta xây những con đường rải nhựa đẹp đẽ cho xe ô tô đi lại dễ dàng. Nhưng từ trạm 5 trở lên thì đường xấu hơn nhiều. Cát, đá, sỏi trộn lẫn vào nhau, rất khó đi. Đơn giản là con đường này dành cho người leo núi. Nếu mà rải nhựa ra thì còn gọi gì là leo núi nữa. :))\n   Con đường zic zắc làm cho việc lên xuống núi thuận tiện hơn. Từ chân núi đến trạm 5 có thể đi xe ô tô thường được. Thế nhưng từ trạm 5 trở lên, khi mà đường khó đi thế, đến người đi bộ còn khó thì làm thế nào chở đồ tiếp tế cho các trạm phía trên được? Với những nơi cao hơn, người ta làm những con đường, tất nhiên là cũng toàn cát, đá, sỏi, và dùng một loại xe có bánh xích để chở đồ tiếp tế lên cho những nơi trên cao (mình không biết tên loại xe này, sorry các bạn). Con đường này cũng đồng thời là đường xuống của người leo núi. Tất nhiên được cái nọ thì mất cái kia. Đường zic zắc thì dễ leo hơn, nhưng độ dài cũng tăng lên. Như bọn mình phải đi mất gần 10 tiếng mới lết lên đến đỉnh. Mà đấy là đi từ trạm 5, tức lưng chừng núi. :))\n   Sau đây là toàn bộ chuyến leo núi của bọn mình. Nói thật là lúc leo thì mệt bở hơi tai, mặt mấy thằng bạn mình còn chả buồn nhìn, huống chi là đồng hồ. Đâm ra mình chả nhớ gì về thời gian cả. Kiểu như mấy giờ đến đâu, mấy giờ xuất phát. Thế nên mình sẽ tường thuật theo địa điểm. Tức là mình sẽ kể về đoạn đường từ chặng 5 tới 6, 6 tới 7, 7 tới 8...\n   Trạm 5 - 6: Khoảng 1h30 cả đoàn xuất phát. Đường đi lúc này mới chỉ gồm toàn sỏi, cát, đá cuội nên khá dễ đi. Khí hậu cũng rất mát mẻ dễ chịu. Đi tầm 15, 20 phút gì đấy ông trưởng đoàn lại bảo nghỉ. Mình cũng vừa đi vừa hít thở, ngắm cảnh và làm vài kiểu ảnh. Cảnh sắc khá là đẹp. Đứng trên núi nhìn xuống phía dưới thấy ấn tượng cực kì. Lúc ấy mình chỉ muốn giá có cái cánh thì mình sẽ phi ngay từ trên đỉnh núi xuống chứ chả phải chần chừ gì. Tất nhiên là mình không có. =)))\n   Leo thêm một lúc thì đường bắt đầu dốc hơn, nhưng vẫn khá dễ đi. Dọc đường mình có nhìn thấy một vài cái công trình là lạ (chả biết nên gọi là cái gì). Không hiểu là họ xây làm gì, tiện thể làm kiểu ảnh về hỏi các bạn. :))\n   Nói thêm là không chỉ có mỗi trạm nghỉ là nơi người ta đặt cửa hàng, nhà nghỉ. Mà ở giữa các trạm cũng có những nơi đặt các cửa hàng như vậy. Những nơi như thế gọi là các trạm 6.5, 7.5 ... Bọn mình vừa leo vừa nghỉ, không nhớ là bao lâu nhưng hình như khoảng 1 tiếng gì đó thì tới trạm 6. Ở đây bọn mình nghỉ tầm 5, 10 phút gì đó rồi tiếp tục.\n   Trạm 6 - 7: Đường bắt đầu khó đi hơn. Càng ngày càng dốc. Mây càng ngày càng dày hơn. Và không khí cũng lạnh dần. Tuy nhiên vẫn chưa đến mức phải mặc áo khoác. Tuy nhiên cái khó chịu không phải là đường đi, mà là không khí. Càng lên cao, không khí càng loãng. Loãng ở đây không phải là cảm thấy khó thở hơn. Việc hít thở vẫn diễn ra bình thường. Sự thiếu oxy sẽ diễn ra từ từ. Đầu tiên là đầu óc sẽ hơi thấy choáng váng, vì não bị thiếu oxy. Sau đó cơ bắp sẽ cảm thấy mỏi hơn, do vận động lâu trong môi trường thiếu dưỡng khí. Ở chặng này, mình đã phải đi chậm hơn, thở sâu hơn. Mặc dù chưa phải dùng tới bình oxy nhưng cũng hơi thấy khó chịu.\n   Cảnh vật từ trạm 6 tới trạm 8 thì nói chung là chả có gì đặc sắc mấy, ít ra là theo cảm nhận của mình. Vì thế nên mình cũng chả chụp cái ảnh nào ở đây.\n   Trạm 7 - 8: Bây giờ thì đường đi thật sự là ác mộng. Đường cực dốc và khó leo. Nhiều đoạn mình phải bám cả 2 tay mới leo lên nổi. Không khí càng ngày càng loãng hơn. Gió bắt đầu thổi to hơn và trời thì càng ngày càng lạnh. Tệ hơn là trời bắt đầu mưa. Mưa thì các bạn biết đấy. Trời mà mưa thì đi đường bằng còn khó chịu, huống chi là leo núi. Vừa đeo ba lô nặng trịch, vừa mặc áo mưa, quả thật là kinh khủng. Theo cảm nhận của mình đây là đoạn dài nhất (Cũng có thể là do lúc này mình đã mệt). Bọn mình phải leo mất 3 tiếng. \n   Đoạn này thì mình ko có tâm trí chụp ảnh nữa. Vì còn bận thở và leo. :))\n   Quên không nói lúc nãy với các bạn. Dọc đường leo núi người ta có đóng những cọc sắt xuyên sâu vào đá. Cái này thì mình không biết là để đánh dấu hay để người ta bám vào. Có điều khuyên thật lòng là ai mà đi leo núi thì tốt nhất không nên bám vào. Hầu hết các cọc sắt đều rất chắc chắn. Tuy nhiên nếu không may bám phải một cái cọc đóng không chắc, nhất là lúc đường đi cheo leo hiểm trở, thì rất dễ bị ngã. Trong lúc đi mình đã gặp một ông khách nước ngoài không may như vậy. Ông ấy bám vào một cái cọc và bi ngã. May là ông ấy bám được vào một cái cọc khác. Tuy nhiên sau đấy ông ấy phải đi xuống. Chắc là do đau. :(\n   Vật vã mãi, cuối cùng hơn 7h bọn mình cũng lết được tới trạm 8. Bê bết và rũ rượi. Nhưng cũng thở phào cảm ơn trời vì cuối cùng cũng đi được tới một cái đích. Lúc ấy tuy mệt thật, nhưng không hiểu sao mình lại thấy vui sướng một cách ...bệnh hoạn (cứ gọi là phê cũng được :))). Chắc là vì sau bao gian nan, cuối cùng cũng tới được một cái đích. :v\n    Ở đây cả nhóm được nạp năng lượng chuẩn bị tiếp tục hành trình.\n   Trạm 8: Nhóm mình được nghỉ ở trong một nhà trọ (thật ra mình cũng không biết tên tiếng Nhật của nó là gì, thôi thì cứ gọi là nhà trọ vậy). Đông và chật chội, là 2 từ đơn giản nhất để diễn tả về nơi này. Đầu tiên mình cứ nghĩ là lên đây chắc sẽ được ăn một bữa no, tắm rửa và ngủ trên một cái giường êm ái :)). Vì lúc lên tới nơi, ai cũng mệt nhoài và dính đầy bùn đất trên người. Ấy thế mà đến nơi mới biết là vào rừng mơ bắt con tưởng bở. :)) Trên cao này nước đi vệ sinh còn ít chứ nói chi nước tắm. Ngoài ra người leo núi cũng rất đông, trong khi chỗ nghỉ thì ít. Thế nên, đương nhiên là không có giường. :v\n   Cả nhóm ăn một bữa nhanh, trong vòng khoảng 30 phút gì đó, trước khi bị \"đuổi\" đi. :)). Đùa thôi chứ ko phải đuổi, mà mấy người phục vụ họ dọn rất nhanh, thấy ăn xong cái là xông vào dọn ngay. Lý do là khách leo núi hầu hết đều nghỉ ở trạm này. Nếu ai cũng ăn xong ngồi cà kê tán chuyện thì lấy đâu ra chỗ cho người khác. Thế là cả nhóm vội vàng đi ngủ. Chỗ ngủ trông hơi giống cái hốc tủ đựng đồ, tất nhiên là rộng hơn nhiều (sorry các bạn một lần nữa, mình chả biết cái này nó được gọi là gì). Mọi người ngủ chung một chỗ, mỗi người một chăn một gối (đương nhiên trai gái ngủ riêng :v). Có lẽ tại lạ chỗ với cả quần áo chật chội làm máu khó lưu thông nên mình hầu như không ngủ được mấy. Ngoài ra còn có một bác \"kéo bễ\" khá to, nên một anh bạn mình cũng không ngủ được. Bọn kia thì chả thấy kêu gì, ngủ ngon lành. Lúc dậy còn thấy bọn nó khen nhau thằng này body ngon với thằng kia hàng lệch... =)))\n   Hậu quả của thiếu ngủ là lúc dậy đầu mình đau như búa bổ.\n   Tới 0h sáng, cả nhóm dậy chuẩn bị cho chặng tiếp.\n   Trạm 8 - 8.5: Vì sao là 8.5, vì qua trạm này thì chỉ có đường leo thẳng lên 10, tức là đỉnh, chứ không có trạm nghỉ nữa. Cả nhóm tập trung lúc 12h ngoài nhà trọ, tranh thủ vệ sinh, hít thở, khởi động tí và mua ít bánh kẹo để lên trên lúc nào nghỉ thì lôi ra ăn lấy sức.\n   Khoảng 1h, hành trình lên đỉnh bắt đầu. \n   Đường lúc này thì không khó leo lắm, vì trên đường không có nhiều đoạn cheo leo, và mặt đường cũng chỉ gồm toàn cát, sỏi với đá cuội chứ không có vách đá nữa. Tuy nhiên nhiều sỏi đá nên một số đoạn khá trơn. Bọn mình vừa phải một tay bám vào vách đá bên đường để khỏi ngã, một tay cầm đèn pin soi đường. Lúc này thì trời lạnh và không khí loãng kinh khủng. Gió cũng khá to. Mình mặc một áo len với 1 áo khoác, quần bó ở trong và quần bò ở ngoài mà vẫn rét run, dù bên trong mồ hôi ra như tắm. Cứ bước một bước mình lại phải dừng lại khoảng 1, 2 giây để hít sâu, lấy oxy. Tuy nhiên dù làm vậy, đầu mình vẫn đau nhức và thỉnh thoảng lại thấy hơi choáng do thiếu oxy. Vừa đi vừa nghỉ, mỗi lần khoảng 5 phút. Lúc nào nghỉ ai không chịu được thì lấy bình oxy ra hít hà một lúc rồi đưa cho người khác. Đồng thời ai có bánh trái nước nôi gì thì share cho mọi người để lấy lại sức.\n   Đoạn này thì mình không chụp ảnh. Một phần vì mệt, một phần vì muốn để dành pin cho tới lúc lên tới đỉnh núi. Ngoài ra trời khá là tối nên có chụp thì cũng chả ra cái gì. Thôi đành tả chay vậy, mọi người bỏ qua. :D\n   Vật vã thêm khoảng một lúc nữa thì lên trạm 8.5. Mình cũng chả có tâm trí đâu mà hỏi giờ nữa, vì đầu óc lúc này dồn toàn bộ vào việc leo và thở rồi. :))\n   Trạm 8.5 - 10: Đoạn này bọn mình leo mất khoảng 2 tiếng gì đó. Tất nhiên cũng vừa leo vừa nghỉ. Vì bây giờ không khí loãng toẹt. Mình hít sâu liên tục nhưng không làm thế nào để giảm cảm giác đau đầu và mỏi cơ. Hai vai đau rã rời vì ba lô khoác lệch. Nước mắt nước mũi chảy ra liên tục vì hít phải không khí lạnh. Tuy nhiên bụng vẫn bảo dạ: thôi cố tí nữa là lên đến nơi rồi.\n   Dọc đường đi gặp rất nhiều nhóm người leo núi cũng dừng lại thở. Nhưng ghê nhất là thấy cả bọn trẻ con. Không hiểu sao bọn nó leo khỏe thế. Trong khi mình lớn đùng thế này mà cũng thở không ra hơi. :))\n   Đoạn này mình ấn tượng nhất là có một giây lúc nhìn xuống dưới, thấy cả đoàn người đang cùng nhau leo lên, đèn thắp sáng trưng cả một con đường dài. Lúc ấy mình cũng muốn lôi máy ảnh ra làm một shot lắm, nhưng mệt quá rồi. :))\n   Chặng này mình cũng phải thở oxy nhiều hơn. 3, 4 lần gì đó không nhớ lắm. Về sau bọn bạn cứ chê: mày tập thể dục kiểu gì mà thở lắm oxy thế, không bằng bọn tao chả tập bao h. :))\n   Tầm 4h bọn mình lên tới đỉnh. Mệt không còn lời nào để nói.\n   Trạm 10 - bình minh trên đỉnh núi: Việc đầu tiên mình lên tới nơi là tìm một chỗ ngồi bệt xuống để thở. Lúc ấy gần như là đứng hình luôn, vì không còn một cm nào trên người không đòi nghỉ. Lên tới nơi cũng thấy khá nhiều người đã tới rồi. Cũng may là bọn mình tới nơi khá sớm, nên vẫn còn chỗ để ngồi hưởng ra phía mặt trời mọc. Trên đỉnh núi người ta xây một ngôi đền (hay chùa gì đó, cái này mình chịu) cho mọi người vào khấn vái. Mình ngồi bệt xuống ngay cạnh cái tượng đá trước cửa đền, thở không ra hơi. Mong là thần thánh không phạt tội bất kính.\n   Ngồi tranh thủ ngửa cổ lên ngắm sao tí cho vui. Dễ đến hơn 10 năm rồi mình chả quan tâm là trời có mây hay không, chứ đừng nói tới sao. :)) Bây giờ mới có cơ hội ngồi ngắm. Cảm giác đứng ở nơi cao nhất, ngắm nhìn cả bầu trời sao quả là tuyệt vời. Trời trong vắt, vì trên đỉnh núi này mây cũng chả với tới. Cả bầu trời đầy sao, nhìn rõ tới từng ngôi sao một. Bọn bạn mình thi nhau chỉ trỏ, đặt tên cho mấy ngôi sao. Mình thì chả quan tâm lắm, chỉ cảm thấy một cảm giác bình yên lâu lắm mới gặp lại. :)))\n   Ngồi một lúc thì mặt trời mọc, chiếu sáng cả một vùng. Mọi người thi nhau chụp ảnh và cầu nguyện. Hình như với người Nhật, ngắm mặt trời mọc trên đỉnh núi Phú Sĩ là may mắn thì phải. Ánh mặt trời vừa lên thì trời ấm hẳn. Mình không bỏ lỡ cơ hội, rút điện thoại ra làm vài kiểu để đời. Bụng chắc mẻm chắc là chả có cơ hội thứ hai đâu, nên làm luôn chục bức. :))\n   Ngắm mặt trời chán thì cả nhóm kéo nhau đi tìm miệng núi lửa. Phú Sĩ là núi lửa, thế miệng nó đâu? Đi thêm một đoạn thì bọn mình nhìn thấy miệng núi lửa. To kinh dị. Làm vài kiểu ảnh \"để đời\" xong cả nhóm kéo nhau đi xuống.\n   Xuống núi: tầm 6h gì đó bọn mình dắt díu nhau xuống núi. Đường xuống núi thì dễ đi hơn, vì không cần tốn sức để leo nữa. Ngoài ra càng xuống thấp thì không khí càng bớt loãng, trời lại ấm hơn nên leo xuống dễ hơn leo lên nhiều. Tuy nhiên, dù không tốn sức để leo nhưng bọn mình lại phải tốn sức để \"phanh\". Sao lại phải \"phanh\"? Lý do là vì đường xuống núi toàn cát và đá cuôi. Nếu đi không cẩn thận rất dễ trượt chân. Ngoài ra cái giầy của mình bắt đầu phát huy hiệu quả ở đoạn xuống này. Do lúc xuống bàn chân bị kéo về phía trước, còn đế giày lại bị ma sát lôi về phía sau, nên ngón chân mình chọc vào phía bên trong giày, đau kinh dị. Tới lúc gõ những dòng này, một ngón cái của mình vẫn đang bị tụ máu, mặc dù mình xuống núi từ trưa thứ 4. Thành thử ra, mấy chặng đầu mình xuống rất chậm. Về sau, một anh bạn mình có sáng kiến rất hay, đó là một nhóm 3, 4 người sẽ đi cùng nhau. Mọi người bá vai nhau và cứ thế đi xuống. Đi kiểu này rất hay ở chỗ, nếu một người bị trượt thì mấy người kia sẽ giữ lại. Thậm chí khi cả 3 người bị trượt thì ma sát cũng sẽ giữ cho cả nhóm không bị ngã. Nhờ thế mà cả bọn bước đi thoải mái không sợ ngã, và xuống núi nhanh hơn hẳn. Dọc đường mình cũng gặp mấy người leo núi ngã dúi dụi vì trơn. Một số có sáng kiến 3 người nắm chung một cây gậy đi. Tuy nhiên cũng có ông xuống rất chuyên nghiệp. Chỉ dùng 1 cái gậy thôi mà ông ấy đi như chạy, không hề mất thăng bằng tí nào.\n   Chân đau, thành ra cứ đi một lúc là mình lại phải nghỉ khoảng 5 phút. Vừa nghỉ vừa tranh thủ chém gió với mấy thằng bạn. Chém nhiều câu bá đạo lắm, tiếc là không có máy ghi âm ghi lại, sau này còn có cái mà cười. :)) Có mấy ông trong đoàn đi nhanh mà dai sức vãi cả ra. Đi băng băng cả chục chặng mà chả thấy có dấu hiệu mệt gì cả. Thấy mình ngồi nghỉ mấy lão còn nhe răng: \"Sao chú mày tập thể thao mà yếu thế? Thôi hôm nào ra anh dạy cho\" :))). Về sau mới ngộ ra, có mấy chị học APU trong đoàn leo cùng. Mấy lão ấy bảo là sợ mấy chị đi xuống bị ngã, thế là dành phần nắm tay để đưa xuống. Thảo nào phóng khỏe thế. Chứ ai như mình, toàn bá vai mấy thằng bạn để phi xuống. =))))\n   Đoạn này mình có bị vồ ếch một phát, khá là ê ẩm. Nhưng tự nhủ, ít ra về có cái để mà khoe: anh đây từng bị ngã khi leo núi, thế mà vẫn sống đây này.\n   Lúc xuống dưới mình cũng tranh thủ làm vài kiểu ảnh. Khổ nổi cái điện thoại hết pin, đâm ra phải mượn thằng bạn chụp tạm. Nó lại đang có việc đi vắng mấy hôm, thành ra ko up được mấy kiểu khá là \"đắt\". Mọi người thông cảm. Cá nhân mình thấy phong cảnh lúc xuống núi \"chất\" hơn hẳn lúc lên. Cảm giác đứng giữa trời xanh, núi cao rất là  \"bá đạo\". Nhưng cũng ngậm ngùi tiếc, vì chắc là chả có cơ hội quay lại đâu. :((\n   Leo đến tầm 10h rưỡi thì bọn mình xuống tới nơi. Cả nhóm ngồi nghỉ ngơi, tút tát lại ngoại hình một lúc rồi tập trung. Lúc rửa mặt mới thấy đường bẩn và bụi thế nào. Tóc mình cứng đơ như rễ tre, đổi từ màu đen sang đỏ màu bụi đường. Mất gần 5 phút rửa mặt mà vẫn không sạch hết đất. Mấy lão cười nhiều còn phải súc miệng mãi. =))\n   Cả nhóm nghỉ một lúc thì tập trung, lên xe ô tô về chỗ nghỉ, kết thúc một cuộc leo núi đầy hay ho.\n5. Cảm nhận chung\n   Lâu lắm rồi mình mới có cảm giác thỏa mãn thế. Cảm giác sau một chặng đường tưởng không bao giờ chấm dứt, cuối cùng đến được đích rất là khó tả. Không chỉ biết thêm về ngọn núi biểu tượng của Nhật Bản, mình còn được chiêm ngưỡng những khung cảnh không thể quên: cảnh mây phủ đầy sườn núi, cảnh mặt trời trồi lên từ biển mây, cảnh ánh nắng rọi vào vách núi... Cũng lâu lắm rồi mình mới cười nhiều mà cảm thấy thoải mái thế: tạm quên đi bài vở, quên đi khó khăn trong cuộc sống để hòa mình với thiên nhiên, vui vẻ cùng bè bạn. Leo núi không dễ chịu, tất nhiên là thế. Nhưng cá nhân mình nghĩ đó lại là một cách rất hay để trải nghiệm cuộc sống. Sau này, nếu có gặp khó khăn gì, ít nhất mình cũng có thể lạc quan mà nói rằng: núi Phú Sĩ tôi còn leo được, thì chả có gì làm khó tôi được đâu. =))\n6. Kết\n   Như đã nói ở đầu, mình viết bài này để chia sẻ cảm xúc sau hành trình leo lên ngọn núi nổi tiếng nhất Nhật Bản. Bài viết chắc chắn có nhiều thiếu sót, nhưng mình mong là nếu ai bỏ thời gian ra đọc nó sẽ tìm được cái gì đó hay ho trong hành trình này. \n\nP/S: Rất tiếc là điện thoại mình chụp ảnh cũng chỉ tàm tạm, và pin của nó ít quá. Thế nên số lượng ảnh mình chụp được rất ít, theo ý kiến chủ quan của mình. Có rất nhiều cảnh mình muốn chụp mà đành bỏ qua, tiếc đứt ruột. Mình up tạm vài bức mình thấy là ổn nhất. Mong các bạn thông cảm.","created_time":"2013-08-17T18:46:24+0000","updated_time":"2013-08-18T07:38:41+0000","likes":{"data":{"100000517479592":{"id":"100000517479592","name":"Mỳ Tra"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100000266887521":{"id":"100000266887521","name":"Hương Lê Thu"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100000238980415":{"id":"100000238980415","name":"Mèo Hen Mai Linh"},"100001128589118":{"id":"100001128589118","name":"Giang Manh"},"100005303710059":{"id":"100005303710059","name":"Ten Years Later"},"100000375337797":{"id":"100000375337797","name":"Lana Pham"},"100002470650247":{"id":"100002470650247","name":"LinhLinh Chan"},"100003598120371":{"id":"100003598120371","name":"Kyu Hyun"},"100000329191240":{"id":"100000329191240","name":"Mai Tran"},"100004705145167":{"id":"100004705145167","name":"Ngọc Tuệ Bạch"},"100003245112488":{"id":"100003245112488","name":"Trai Bao"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100003179905990":{"id":"100003179905990","name":"Trâm Yoko"},"1254412774":{"id":"1254412774","name":"Ha Thi Linh Huong"},"100000895978137":{"id":"100000895978137","name":"Vũ Thắng"},"100000280776405":{"id":"100000280776405","name":"Viet Nguyen Thanh"},"100000264268101":{"id":"100000264268101","name":"Back To December"},"100000876802397":{"id":"100000876802397","name":"Trần Bảo Ngân"},"100001311893008":{"id":"100001311893008","name":"Nguyen Minh"},"100001727857917":{"id":"100001727857917","name":"Bui Duyen"},"100000599734835":{"id":"100000599734835","name":"Panda Young"},"100001508739620":{"id":"100001508739620","name":"Lê Ngọc Hoàn"},"100004854810673":{"id":"100004854810673","name":"Hân Di"},"100001227216008":{"id":"100001227216008","name":"Phùng Tiến"},"100001695345798":{"id":"100001695345798","name":"Tyn Aki"},"100000070097014":{"id":"100000070097014","name":"Huy Nguyen"},"100000383155614":{"id":"100000383155614","name":"Phạm Thúc Hưng"},"100000198219367":{"id":"100000198219367","name":"Chang Jiang"},"1042936079":{"id":"1042936079","name":"Bui Dung"},"100000328742646":{"id":"100000328742646","name":"Trần Giáp"},"100004642933206":{"id":"100004642933206","name":"Aloha Aloha"},"100001906662819":{"id":"100001906662819","name":"Diện Thạch"},"100001917790709":{"id":"100001917790709","name":"Tran Thang"},"100001479894331":{"id":"100001479894331","name":"Diệu Nguyễn"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"1779322110":{"id":"1779322110","name":"Phuong Nguyen"},"100000162152142":{"id":"100000162152142","name":"Bà Già Đau Khổ"},"1714365712":{"id":"1714365712","name":"Pi Maru"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100003026925650":{"id":"100003026925650","name":"Trai Xu Nghe"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"}},"paging":{"cursors":{"after":"MTAwMDAwNTE3NDc5NTky","before":"MTAwMDAwNTE3NDc5NTky"},"next":"https://graph.facebook.com/229244010425617_704578756225471/likes?limit=1&summary=1&after=MTAwMDAwNTE3NDc5NTky"},"summary":{"total_count":44}},"comments":{"data":{"704716876211659":{"id":"704716876211659","from":{"id":"1146680551","name":"優しい なぁ"},"message":"Bài viết hay quá.làm đọc mỏi mắt","can_remove":false,"created_time":"2013-08-17T23:15:53+0000","like_count":0,"user_likes":false},"704721066211240":{"id":"704721066211240","from":{"id":"1714365712","name":"Pi Maru"},"message":"Mình cũng đi ngày 14 , cảm giác rất là phê và ê","can_remove":false,"created_time":"2013-08-17T23:31:26+0000","like_count":1,"user_likes":false},"704738049542875":{"id":"704738049542875","from":{"id":"100000687662713","name":"Vu Thi Man"},"message":"Rat chi tiet, moi toi anh chup k dep lam.","can_remove":false,"created_time":"2013-08-18T00:20:55+0000","like_count":0,"user_likes":false},"704739359542744":{"id":"704739359542744","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Ôi v~ cả chi tiết, giờ đã nhớ ra năm ngoái mình làm cái gì trên đấy :))","can_remove":false,"created_time":"2013-08-18T00:26:15+0000","like_count":0,"user_likes":false},"704741066209240":{"id":"704741066209240","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Mấy đứa bên ấy trông to mà yếu thế, bên này toàn tay ko bắt giặc, làm gì có bình oxy mà vẫn leo đều. Tưởng cái ấy chỉ dành cho trẻ em, người già có tuổi, phụ nữ mang thai và cho con bú thôi chứ :v","can_remove":false,"created_time":"2013-08-18T00:31:56+0000","like_count":1,"user_likes":false},"704741332875880":{"id":"704741332875880","from":{"id":"100000212912217","name":"Trung Ha"},"message":"Đồ chuẩn bị thì bắt buôc là phải có áo mưa :-ss thời tiết trên núi cực ảo :-ss mưa rào tầm 10 min rồi tạnh :-ss  ko có áo mưa mà để ướt người thì leo về chỉ có ốm thôi :-s","can_remove":false,"created_time":"2013-08-18T00:33:08+0000","like_count":0,"user_likes":false},"704742112875802":{"id":"704742112875802","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Kham Pha nói chung là ko đi theo tour thì khoẻ, mà đi theo thì lết. :v","message_tags":[{"id":"100001458099624","name":"Kham Pha","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-08-18T00:35:55+0000","like_count":0,"user_likes":false},"704742666209080":{"id":"704742666209080","from":{"id":"100001458099624","name":"Kham Pha"},"message":"trong đoàn đầy chị em phụ nữ còn leo được, mình đàn ông con trai, trẻ trâu thế này ko leo được thì tù","can_remove":false,"created_time":"2013-08-18T00:37:34+0000","like_count":0,"user_likes":false},"704743836208963":{"id":"704743836208963","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Kham Pha trót mang thừa nhiều đồ quá. Đến lúc lên cao ko có sức bò tiếp. :v","message_tags":[{"id":"100001458099624","name":"Kham Pha","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-08-18T00:39:49+0000","like_count":0,"user_likes":false},"704745986208748":{"id":"704745986208748","from":{"id":"100000212912217","name":"Trung Ha"},"message":"Nguyen Viet Anh đi theo tour mới dễ đặt phòng ở 8 gomei đc :-ss đặt lẻ sợ khó :-ss","message_tags":[{"id":"100000250256418","name":"Nguyen Viet Anh","type":"user","offset":0,"length":15}],"can_remove":false,"created_time":"2013-08-18T00:42:11+0000","like_count":0,"user_likes":false},"704746519542028":{"id":"704746519542028","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Trung Ha em chỉ cay ông hướng dẫn của mình thôi. Lên cao leo xanh mặt ra mà leo cả tiếng đồng hồ mới cho nghỉ 5 phút.","message_tags":[{"id":"100000212912217","name":"Trung Ha","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-08-18T00:44:09+0000","like_count":0,"user_likes":false},"704748346208512":{"id":"704748346208512","from":{"id":"100000198219367","name":"Chang Jiang"},"message":"có mệt như leo Fansipan ở VN ko :v","can_remove":false,"created_time":"2013-08-18T00:48:06+0000","like_count":0,"user_likes":false},"704748386208508":{"id":"704748386208508","from":{"id":"100001458099624","name":"Kham Pha"},"message":"mấy ông đấy leo núi cả nghìn lần rồi đấy, lúc về ông ấy kể vậy","can_remove":false,"created_time":"2013-08-18T00:48:21+0000","like_count":0,"user_likes":false},"704749286208418":{"id":"704749286208418","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Kham Pha thì cái nghề của các ông ấy là leo núi mà lại. Nhưng mình thì không như thế. Thế nên làm sao đọ được. :(","message_tags":[{"id":"100001458099624","name":"Kham Pha","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-08-18T00:51:49+0000","like_count":0,"user_likes":false},"704749429541737":{"id":"704749429541737","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Chang Jiang Fansipan thì em chưa leo nên em chịu. :v","message_tags":[{"id":"100000198219367","name":"Chang Jiang","type":"user","offset":0,"length":11}],"can_remove":false,"created_time":"2013-08-18T00:52:24+0000","like_count":0,"user_likes":false},"704749886208358":{"id":"704749886208358","from":{"id":"100000198219367","name":"Chang Jiang"},"message":"thì hướng dẫn đoàn toàn mấy ông thế mà :v\n\nnhư đợt đi leo Fan vừa rồi mấy chú hướng dẫn đoàn tớ đeo mấy chục kg trên lưng mà đi cứ leo phăm phăm chả cần bám chả cần nghỉ j hết :v có dừng lại là để mình nghỉ thôi =))","can_remove":false,"created_time":"2013-08-18T00:54:27+0000","like_count":0,"user_likes":false},"704753266208020":{"id":"704753266208020","from":{"id":"100000383155614","name":"Phạm Thúc Hưng"},"message":"đi 1 shot thế bao nhiêu tiền hả cu :v","can_remove":false,"created_time":"2013-08-18T01:06:29+0000","like_count":0,"user_likes":false},"704792159537464":{"id":"704792159537464","from":{"id":"100003050841775","name":"Lì Mà Bướng"},"message":"den bao gio minh moi co the di dc!","can_remove":false,"created_time":"2013-08-18T02:21:34+0000","like_count":0,"user_likes":false},"704793732870640":{"id":"704793732870640","from":{"id":"1714365712","name":"Pi Maru"},"message":"Đi tour thì tuỳ nơi xuất phát và tuỳ thời điểm. Mình tự đi mất tiền còn nhiều hơn tour được cái sướng là thích làm gì thì làm . Đi đường thì hóng mấy đoàn có guide , nó chỉ gì thì bắt trước làm theo =))","can_remove":false,"created_time":"2013-08-18T02:27:59+0000","like_count":1,"user_likes":false},"704796946203652":{"id":"704796946203652","from":{"id":"100002425288918","name":"Kira Chiến ND"},"message":"Xin ns vs chu la: cac chu qua suong :-<","can_remove":false,"created_time":"2013-08-18T02:39:14+0000","like_count":1,"user_likes":false},"704898396193507":{"id":"704898396193507","from":{"id":"100000422494322","name":"Khởi Khắc"},"message":"Minh tu di va xuat phat tu ga gotemba. 2 thang bat dau leo tu tang 5 la 6g, 4g sang thi toi dinh.Nhung gi ban Viet La chinh xac, bo sung them La nuoc o boss tu dong cao nhat toi 450¥, hop mi co the toi 750¥. cac ban chuan bi di  Nen mua do mang theo La tot nhat, nho mang theo binh nuoc giu nhiet co chua nuoc nong nhe","can_remove":false,"created_time":"2013-08-18T06:40:55+0000","like_count":2,"user_likes":false},"704929756190371":{"id":"704929756190371","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Khởi Khắc 2 bạn tự đi ah?","message_tags":[{"id":"100000422494322","name":"Khởi Khắc","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2013-08-18T07:07:17+0000","like_count":0,"user_likes":false},"704931566190190":{"id":"704931566190190","from":{"id":"1714365712","name":"Pi Maru"},"message":"Bạn khởi khắc leo cung từ 1400 m ah ! Đáng nể quá ! Cung đường dành cho các Bác chuyên nghiệp đây ! Năm sau sức khỏe cho phép mình cũng muốn thử cung này :d","can_remove":false,"created_time":"2013-08-18T07:15:16+0000","like_count":0,"user_likes":false},"704931829523497":{"id":"704931829523497","from":{"id":"100000422494322","name":"Khởi Khắc"},"message":"Minh di tu thang 5 /2012. Tu di Chu ko theo doan.","can_remove":false,"created_time":"2013-08-18T07:16:23+0000","like_count":0,"user_likes":false},"704933499523330":{"id":"704933499523330","from":{"id":"100000422494322","name":"Khởi Khắc"},"message":"Dung La cung duong nay toan cac Bac chuyen nghiep Den tu taiwan va korea. Cac Bac duoc Trang bi tan rang tu Trang phuc, Den pin, gay Den ca binh oxy duong khi, Minh tu Trang bi duoc moi Cai Den pin, chang gay goc gi ca","can_remove":false,"created_time":"2013-08-18T07:20:49+0000","like_count":0,"user_likes":false},"704934779523202":{"id":"704934779523202","from":{"id":"100001458099624","name":"Kham Pha"},"message":"uhm, lúc đi thấy có mấy ông bà già mới đem bình oxy, ai ngờ mấy thanh niên này phòng xa ghê, mỗi người tận 2 bình :))","can_remove":false,"created_time":"2013-08-18T07:26:50+0000","like_count":0,"user_likes":false},"704935576189789":{"id":"704935576189789","from":{"id":"100000422494322","name":"Khởi Khắc"},"message":"Minh phuc may em nho nguoi Nhat, cac em di theo doan Nhung ko can bat cu su ho tro nao, rat deo dai va co nghi luc. Lam sao de nguoi Viet Minh theo duoc phong cach Nhat nhi?","can_remove":false,"created_time":"2013-08-18T07:30:25+0000","like_count":0,"user_likes":false},"704936139523066":{"id":"704936139523066","from":{"id":"1714365712","name":"Pi Maru"},"message":"Đoàn mình Thanh niên trai tráng mới bị bệnh độ cao là thiếu oxy , mình già nhất đoàn lại còn là phụ nữ mà k bị chứng đó . Có lẽ theo tuỳ thể trạng mỗi người nữa.","can_remove":false,"created_time":"2013-08-18T07:32:29+0000","like_count":0,"user_likes":false},"704936242856389":{"id":"704936242856389","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Khởi Khắc Uhm, đó cũng là mục tiêu của group, giúp những người học tiếng Nhật học được cách suy nghĩ và những điều tốt đẹp từ người Nhật. Mong bạn tham gia giúp đỡ :)","message_tags":[{"id":"100000422494322","name":"Khởi Khắc","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2013-08-18T07:33:00+0000","like_count":0,"user_likes":false},"704937619522918":{"id":"704937619522918","from":{"id":"100000422494322","name":"Khởi Khắc"},"message":"Minh ve Vietnam roi Nhung luon qtam den Nhat Ban va lay Tam guong cac ban Nhat de Phan dau, sap toi cung tinh di hoc lai tieng Nhat de lam von ho tro trong cuoc song. Rat mong co co hoi lam quen va su giup do cua cac ban","can_remove":false,"created_time":"2013-08-18T07:38:41+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzA0NzE2ODc2MjExNjU5","before":"NzA0NzE2ODc2MjExNjU5"},"next":"https://graph.facebook.com/229244010425617_704578756225471/comments?limit=1&summary=1&after=NzA0NzE2ODc2MjExNjU5"},"summary":{"order":"chronological","total_count":30}}}