{"id":"229244010425617_705512976132049","type":"status","from":{"id":"1227016020","name":"Giang Huong Nguyen"},"message":"[HCM] CƠ HỘI VIỆC LÀM VỚI UNIQLO, được hỗ trợ nhà ở, sang Nhật training và công tác dài hạn.\n\nKhách hàng của J-JOB lần này là một tập đoàn thương mại lớn của Nhật có văn phòng tại Quận 1 cần tuyển 1 ~ 3 nhân viên văn phòng – kinh doanh để đào tạo thành Chuyên viên gắn bó với công ty. \n\nMức lương ứng viên mới tốt nghiệp: 300 ~ 400$, ứng viên có kinh nghiệm: trên 500$ tùy theo năng lưc\n\nYêu cầu công việc: \n- Tiếng Nhật giao tiếp tốt (N2 trở lên), tiếng Anh giao tiếp là một lợi thế\n- Yêu thích ngành công nghiệp thời trang là một lợi thế\n\nNội dung công việc: \n- Làm việc tại văn phòng ở Q1 HCM dưới sự điều phối của giám đốc Nhật\n- Liên lạc qua email/ điện thoại với các nhà máy UNIQLO để truyền đạt lại thông tin, yêu cầu từ văn phòng, và hàng ngày kiểm tra tiến độ sản xuất của các nhà máy (khi cần thiết có thể phải đến trực tiếp nhà máy để kiểm tra)\n\nChế độ đãi ngộ:\n- Với ứng viên ở ngoại tỉnh HCM, khi vào làm sẽ được công ty hỗ trợ về nhà ở\n- Những trường hợp đi công tác ở các nhà máy để kiểm tra tiến độ sẽ được tính công tác phí (phí đi lại và nhà ở)\n- Những ứng viên làm việc có thành tích tốt sẽ được công ty cất nhắc để sang Nhật training, những ứng viên có thành tích xuất sắc có thể được sang Nhật công tác dài hạn.\n- Sau khi vào làm việc, công ty có chế độ training bài bản về những quy trình làm việc trong ngành công nghiệp thời trang\n\nThời gian bắt đầu làm việc: Cuối năm 2013 hoặc đầu năm 2014. \n\nCác bạn có quan tâm xin hãy gửi CV về địa chỉ giang.nguyen@j-job.com.vn.\nNếu có thắc mắc hoặc muốn tìm hiểu them về công việc xin hãy gửi mail về cho mình theo địa chỉ nguyenhuonggiang.apu@gmail.com.\nMọi người có người quen bạn bè nào phù hợp thì giới thiệu cho mình với nhé, mình xin cảm ơn nhiều ^^\nCảm ơn mọi người đã đọc tin.","created_time":"2013-08-19T06:38:59+0000","updated_time":"2013-08-19T06:38:59+0000","likes":{"data":{"100001431767662":{"id":"100001431767662","name":"Ha Pham Lien"}},"paging":{"cursors":{"after":"MTAwMDAxNDMxNzY3NjYy","before":"MTAwMDAxNDMxNzY3NjYy"}},"summary":{"total_count":1}},"comments":{"data":[]}}