{"id":"229244010425617_707495355933811","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQBPAMkPqjPH-6Gg&w=154&h=154&url=http%3A%2F%2Fclimatecolab.org%2Fclimatecolab-theme%2Fimages%2FClimateColabLogo_big.png","link":"http://climatecolab.org/","from":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"message":"Các bạn xem có thể vote để giúp Đồng bằng Sông Cửu Long thực hiện dự án này không nhé \n\nBài share từ chị Hằng Mắm Ruốc\n\nSáng kiến hỗ trợ những người dân sinh sống ở vùng đồng bằng sông Cửu Long phải di cư hàng năm do ảnh hưởng của biến đổi khí hậu hiện đang lọt vào vòng chung kết cuộc thi ClimateColab được tổ chức bởi trường đại học MIT nổi tiếng của Mỹ. Hãy cùng tham gia bình chọn cho đề xuất này để dự án có cơ hội nhận được tài trợ và đưa vào tiến hành, mang lại lợi ích cho người dân vùng đồng bằng sông Cửu Long!!!!!!! \n\nHạn chót bình chọn: 31/8. \n\nCác bước tiến hành bình chọn: \n1. Vào trang web: http://climatecolab.org/\n2. Ấn vào nút «Register», góc trên cùng bên phải màn hình\n3. Điền các thông tin cần thiết để đăng kí tài khoản\n4. Sau khi đã có tài khoản, ấn vào mục 'Contest'\n5. Chọn tiếp «Urban adaptation: Climate resilient cities»\n6. Ấn vào tên dự án: «Seasonal Migration Routes Identification System and Workshops: A New Strategy» ở đầu danh sách\n7. Cuối cùng ấn vào nút 'Vote'!\n\nI have been working for months on a project proposal related to climate change-induced migration in the Mekong Delta, Vietnam. This proposal is presently in the finalist for the ClimateColab contest organized by the Massachusetts Institute of Technology (MIT). I wanted to invite you and all the followers of your Facebook page on climate change. People can vote for this innovative project so that it gets the chance to win, be implemented and help millions of inhabitants in Vietnam. They can vote in 7 easy steps.\n\n1. http://climatecolab.org/\n2. Click on «register», top right\n3. Enter the required information\n4. Once logged in, click on «contest»\n5. Chose «Urban adaptation: Climate resilient cities»\n6. Click on the project: «Seasonal Migration Routes Identification System and Workshops: A New Strategy»\n7. Then, click on Vote for the proposal!\n\nHere’s the direct link to the project description:\nhttp://climatecolab.org/web/guest/plans/-/plans/contestId/14/planId/1303617\n\nThanks for your support!\nIt would be incredibly appreciated if you could share it and #climatevote.\n\nCordially\n\nMichaël Houle","created_time":"2013-08-22T17:57:54+0000","updated_time":"2013-08-22T17:57:54+0000","likes":{"data":[]},"comments":{"data":[]}}