{"id":"229244010425617_707943955888951","type":"photo","object_id":"647850291902590","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-frc3/t1.0-0/1146684_647850291902590_201059051_s.jpg","link":"https://www.facebook.com/photo.php?fbid=647850291902590&set=gm.707943955888951&type=1&relevant_count=1","from":{"id":"100000328742646","name":"Trần Giáp"},"message":"PTL: Việt Nam - Nhật Bản những chặng đường hợp tác\nNhằm kỉ niệm 40 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản (1973 - 2013), VTV đã thực hiện và trình chiếu series phim tài liệu Việt Nam - Nhật Bản những chặng đường hợp tác trên VTV1.\n\nNhững năm qua, quan hệ giữa Việt Nam - Nhật Bản đã phát triển nhanh chóng trên nhiều lĩnh vực. Các mối quan hệ kinh tế, chính trị, giao lưu văn hóa không ngừng được mở rộng.\nĐồng chí Phan Văn Khải, nguyên Uỷ viên Bộ Chính trị - Thủ tướng Chính phủ cho biết: “Các thế hệ đi trước là những người đặt những viên gạch đầu tiên và cũng là những người xây dựng nền móng vững chắc cho quan hệ hai nước Việt Nam và Nhật Bản”.\n\n“Khi Việt Nam phát triển đồng nghĩa là cũng sẽ tốt hơn cho Nhật Bản. Người dân Nhật Bản luôn mong điều đó”, ông Arakawa Hiroto, Phó Chủ tịch JICA Nhật Bản nói.\n\nVới 40 năm hợp tác, hội nhập và phát triển, Việt Nam - Nhật Bản đang không ngừng xây đắp, phát triển tình hữu nghị, hợp tác giữa hai nước.\n\nNhững con người nghĩa khí, những câu chuyện cảm động và những hình ảnh chân thật xuyên suốt chiều dài lịch sử trong mối quan hệ giữa hai nước sẽ được chuyển tải trong 7 tập phim tài liệu Việt Nam - Nhật Bản những chặng đường hợp tác.\n\n“Mặc dù xây dựng trong thời gian ngắn, nhưng phim đã có sự đầu tư kỹ. Trong bộ phim này chúng tôi sẽ đề cập đến nhiều vấn đề không phải chỉ bây giờ mà quay ngược lại cả lịch sử trước đây (tức trước năm 1945 và trong suốt năm tháng kháng chiến chống Pháp, chống Mỹ, cho đến thời kỳ bao cấp khó khăn)”, ông Nguyễn Quang Phóng, Giám đốc Trung tâm PTL&PS, Đài THVN cho biết.\n\nAnh Lại Tùng Lâm, quay phim tại Trung tâm PTL&PS Đài THVN cũng cho hay: “Chúng tôi đã có mặt ở Nhật gần một tháng để nghiên cứu bối cảnh và những nhân chứng cụ thể với mục đích mang lại những hình ảnh và những thông tin chân thật nhất cho bộ phim. Hi vọng những hình ảnh chúng tôi đã ghi lại được trong quá trình ở Nhật và Việt Nam sẽ thể hiện được rõ nhất và xuyên suốt mối quan hệ của hai nước”.\n\n7 tập phim tài liệu Việt Nam - Nhật Bản những chặng đường hợp tác\n\nTập 1: Đồng cam cộng khổ\nLink youtube : http://www.youtube.com/watch?v=WKssOs7RzwQ\n\nTập 2: Sôi sục trên đất Nhật\nhttp://www.youtube.com/watch?v=wDT6SDASMvY\n\nTập 3: Những người xây móng cho quan hệ song phương\nhttp://www.youtube.com/watch?v=EElujUFFJgc\n\nTập 4: Việt Nam - Nhật Bản tuy xa mà gần\nhttp://www.youtube.com/watch?v=EF7zAyBwkUA\n\nTập 5: Những nhịp cầu văn hoá\nhttp://www.youtube.com/watch?v=MHm8tX6jTZU\n\nTập 6: Nối dài tri thức\nhttp://www.youtube.com/watch?v=_vI3RQ_Fjig\n\nTập 7: Những công trình còn lại với thời gian\nhttp://www.youtube.com/watch?v=ILvig0W2yrY","created_time":"2013-08-23T15:50:30+0000","updated_time":"2013-08-23T15:50:30+0000","likes":{"data":{"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100000098161575":{"id":"100000098161575","name":"Vic Tran"},"100002782131785":{"id":"100002782131785","name":"Hasegawa Kiyotake"},"100000178076558":{"id":"100000178076558","name":"Tang Mai Ly"},"100003839307439":{"id":"100003839307439","name":"Nguyễn Thành"},"100003011417151":{"id":"100003011417151","name":"Hue Kim"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100001706698422":{"id":"100001706698422","name":"Nguyễn Tất Thắng"},"100003927345049":{"id":"100003927345049","name":"Bùi Liên"},"100004362480675":{"id":"100004362480675","name":"Đi Tìm Thất Bại"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100003016747298":{"id":"100003016747298","name":"Minh Phượng"}},"paging":{"cursors":{"after":"MTAwMDAxNzU0MTM2MTA3","before":"MTAwMDAxNzU0MTM2MTA3"},"next":"https://graph.facebook.com/229244010425617_707943955888951/likes?limit=1&summary=1&after=MTAwMDAxNzU0MTM2MTA3"},"summary":{"total_count":12}},"comments":{"data":[]}}