{"id":"229244010425617_712684332081580","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQAHG9SbFQ6xUbn2&w=154&h=154&url=http%3A%2F%2Fwww.goto-japanschool.jp%2FUpLoad%2FZBoard%2F3000%2FZB_488130514103509261%2FWebEdit_534130514103922571.jpg","link":"http://www.goto-japanschool.jp/Vietnam/View.asp?BN=3000&SQC=ZB_488130514103509261","from":{"id":"1603137055","name":"Nguyen Song Lan Anh"},"message":"Các bạn hãy đăng ký làm thành viên (会員の登録) của trang web \"Cổng thông tin du học Nhật bản (Online Shingakukan) để có thể：\n1. Nhận được những quyền lợi trong việc nhận thông tin\n2. Giúp các bạn giải quyết những băn khoăn trong nguyện vọng du học tai Nhật Bản. \n\nCụ thể, khi đăng ký làm thành viên, các bạn có thể có được những quyền lợi sau đây:\n1. Có thể download toàn bộ các tài liệu giới thiệu về các trường chuyên môn, trường đại học hoặc cao học. Bao gồm các nội dung:\n1) Giới thiệu chung về từng trường\n2) Nội dung đào tạo tại các khoa trong từng trường\n3) Thông tin về kỳ thi đầu vào của từng trường (Ngày thi, cách thức đăng ký thi, cách thức liên hệ, nộp hồ sơ...)\n\n2. Được giải đáp những thắc mắc của các bạn liên quan đến vấn đề du học, cuộc sống ở Nhật Bản: \nCác bạn có thể gửi câu hỏi tới trang web này hoặc nhắn tin tới page face book của chương trình (Cổng thông tin du học Nhật Bản). Các bạn có thể viết bằng tiếng Việt hoặc tiếng Nhật. \nCác thành viên của chương trình sẽ trao đổi với các chuyên gia, các thày, cô giáo của các trường chuyên môn, trường đại học và gửi câu trả lời tới các bạn. \nVì vậy, sau khi đăng ký làm thành viên, các bạn hãy gửi những thắc măc tới cho chúng tôi. Chúng tôi sẽ nhanh chóng giải đáp cho các bạn.\n\n3. Được tham gia những buổi giao lưu, những buổi giới thiệu về các trường học ở Nhật Bản.\n\n★Các bạn hãy đăng ký làm thành viên (会員の登録) theo những bước được hướng dẫn ở đường link sau đây:\nhttp://www.goto-japanschool.jp/Vietnam/View.asp?BN=3000&SQC=ZB_488130514103509261","created_time":"2013-09-01T20:39:56+0000","updated_time":"2013-09-01T21:11:14+0000","likes":{"data":{"100002470650247":{"id":"100002470650247","name":"LinhLinh Chan"}},"paging":{"cursors":{"after":"MTAwMDAyNDcwNjUwMjQ3","before":"MTAwMDAyNDcwNjUwMjQ3"}},"summary":{"total_count":1}},"comments":{"data":{"712687465414600":{"id":"712687465414600","from":{"id":"1603137055","name":"Nguyen Song Lan Anh"},"message":"Thư viện thông tin du học Nhật Bản là trang cung cấp những thông tin thực tế và hữu ích dành cho những người có nguyện vọng đi du học Nhật Bản và những lưu học sinh hiện đang học tập tại Nhật muốn học tiếp lên cao.\n\nChúng tôi cung cấp cho các bạn những thông tin sau:\n1. Thông tin chi tiết về các trường tiếng Nhật, trường chuyên môn, trường đại học ở Nhật Bản.\n2. Giới thiệu các nguồn học bổng dành cho lưu học sinh.\n3. Giới thiệu các sự kiện, các cơ hội giao lưu học tập và văn hóa dành cho lưu học sinh nước ngoài.\n4. Cung cấp thông tin và giải đáp những câu hỏi về cuộc sống sinh hoạt và học tập tại Nhật Bản.\n\nMarco Polo, một thương nhân Venetian, đã giới thiệu về Nhật Bản trong Đông phương kiến văn lục như thế này: \"Đất nước này sản xuất rất nhiều vàng và chứa đầy ngọc quí”.\nLiệu bạn có mơ ước tìm kiếm tri thức và kinh nghiệm ở đất nước hoàng kim này?\nLiệu bạn có mơ ước được cảm nhận rõ nét hơn về văn hóa. lòng quả cảm và tinh thần của người Nhật?\nLiệu bạn có mơ ước đóng góp sức mình vào việc phát triển kinh tế, văn hóa và xã hội của đất nước Việt Nam?\nLiệu bạn có mơ ước đóng góp sức lực của mình vào mối quan hệ hữu nghị Việt Nhật?\n\nChúng tôi hy vọng những thông tin mà chúng tôi cung cấp sẽ hữu ích cho các bạn trong hành trình DU HỌC NHẬT BẢN, để các bạn có thể thực hiện những ước mơ mà mình hằng ấp ủ. Chúc các bạn thành công!\n\nWebsite chính thức bằng tiếng Nhật: http://www.goto-japanschool.jp/\nWebsite chính thức bằng tiếng Việt: http://www.goto-japanschool.jp/Vietnam/Main.asp?BN=0000","can_remove":false,"created_time":"2013-09-01T20:45:51+0000","like_count":0,"user_likes":false},"712696642080349":{"id":"712696642080349","from":{"id":"1603137055","name":"Nguyen Song Lan Anh"},"message":"https://www.facebook.com/thongtinduhocnhat","can_remove":false,"created_time":"2013-09-01T21:11:14+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzEyNjg3NDY1NDE0NjAw","before":"NzEyNjg3NDY1NDE0NjAw"},"next":"https://graph.facebook.com/229244010425617_712684332081580/comments?limit=1&summary=1&after=NzEyNjg3NDY1NDE0NjAw"},"summary":{"order":"chronological","total_count":2}}}