{"id":"229244010425617_717689748247705","type":"status","from":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"message":"[Sưu tầm - Hay] \n\nTương đồng tiếng Việt và tiếng Nhật: NGÔN NGỮ CHỦ ĐỀ\n\nVì sao \"Phong ba bão táp không khó bằng ngữ pháp tiếng Việt\" chỉ là một câu nhảm nhí?\n\nVì sao nhiều người Nhật cũng nghĩ tiếng Nhật khó?\n\nNgôn ngữ chủ đề là cái quái gì vậy?\n\nNgày xưa thời Takahashi đi học thì mọi người đều học tiếng Việt theo kiểu ngôn ngữ châu Âu (cụ thể là Pháp): Cứ phân tích chủ, vị, câu nào mà chủ vị không đúng thứ tự thì là câu đảo, câu nào mà thiếu thứ này thiếu thứ kia thì là CÂU ĐẶC BIỆT!\nVì thế mà viết văn ai cũng viết rất chán, nếu không muốn bị trừ điểm: Phải viết sao cho câu đủ chủ vị. Nhưng có ai trong cuộc sống và văn chương dùng câu đủ chủ vị (tức là câu bình thường) đâu??\nSai lầm chết người của họ là nhìn tiếng Việt dưới lăng kính ngôn ngữ châu Âu (vì các vị đấy chẳng hề động não chút nào), và thành quả của họ là làm thui chột khả năng ngôn ngữ của thế hệ trẻ.\nTiếng Việt không phải là ngôn ngữ chủ - vị (Subject - Object) mà là ngôn ngữ chủ đề (Topic Prominent Language - Ngôn ngữ chủ đề chiếm ưu thế).\n\nChúng ta hãy xem đoạn hội thoại sau:\n- Bạn muốn ăn gì đó không?\n- Chuối thì ăn / Chuối thì tôi ăn\nNếu phân tích chủ vị: \"Chuối\" = chủ ngữ, \"ăn\" = vị ngữ, hóa ra ở đây lại là \"Chuối ăn tôi\" cho nên câu này là câu đặc biệt. Kết luận của \"họ\" là đây là câu đặc biệt và hóa ra trong cuộc sống toàn câu đặc biệt. Thật ra đoạn trên mà bạn lại nói là \"Tôi ăn chuối\" thì đoạn hội thoại thành ra là hội thoại giữa hai người XA CÁCH.\n\nNếu bạn học tiếng Nhật thì bạn thấy đoạn hội thoại trong tiếng Nhật giống tiếng Việt một cách ĐÁNG NGẠC NHIÊN:\n－何かを食べる？\n－バナナは食べる．\nCâu trả lời không phải là \"Chuối ăn\" hay \"Chuối ăn tôi\" mà nó là \"Chuối thì ăn / Chuối thì tôi ăn\".\n\nChúng ta thấy là tiếng Việt và tiếng Nhật cực kỳ gần gũi vì cùng là ngôn ngữ chủ đề: Trong một câu quan trọng nhất là \"chủ đề\" và chủ đề thường được nói trước. Đây không phải là \"chủ ngữ\" nhé, vì chủ ngữ là chủ thể của hành động.\nVí dụ điển hình của ngôn ngữ chủ đề:\n\nĐồ ăn Nhật thì tôi khá thích đấy!\n日本食は私がかなり好きです．Nihonshoku wa watashi ga kanari suki desu.\n\n\"Đồ ăn Nhật\" ở đây hoàn toàn không phải chủ ngữ và không có hành động nào hết, mà chỉ đơn thuần là chủ đề.\n\nCách nói chủ đề trong tiếng Nhật và tiếng Việt\nTiếng Việt để nói chủ đề thì thường dùng \"thì / là\":\n\nĐi làm công ty thì tôi không thích lắm.\n\nCòn tiếng Nhật thì sẽ dùng \"は\" (trợ từ \"wa\"), còn nếu nói kết hợp với chủ thể hành động (chủ ngữ) thì sẽ dùng thêm が (trợ từ \"ga\"):\n\nりんごは食べる Ringo wa taberu = Táo thì ăn\nりんごは私が食べる Ringo wa watashi ga taberu = Táo thì tôi sẽ ăn\n\nNgạn ngữ tiếng Việt\n\nNgày xưa, các nhà ngôn ngữ thường huênh hoang \"Phong ba bão táp không khó bằng ngữ pháp tiếng Việt\" nhưng thực ra là tại thế giới quan của họ nhỏ hẹp quá và không nghiên cứu, tìm tòi đúng phương pháp thôi. Cá nhân tôi thấy ngữ pháp tiếng Việt không có gì là khó hết, tiếng Nhật cũng vậy (mặc dù cũng lại có nhiều người Nhật - thường không biết tiếng gì ngoài tiếng Nhật, tưởng rằng tiếng Nhật là ngôn ngữ khó). Ngôn ngữ là thứ mà đứa trẻ vài tháng tuổi có thể học, và là thứ ai cũng dùng hàng ngày, thì tại sao lại khó được nhỉ? Nếu nó khó thì thà câm còn hơn.\nCác câu ngạn ngữ tiếng Việt thường làm cho các nhà ngôn ngữ vênh váo là \"Tiếng Việt rất khó\", ví dụ câu sau:\nChó treo, mèo đậy\nThật ra nếu phân tích kiểu \"chủ - vị\" thì không thể hiểu được thật, nhưng đây là câu nói nhấn mạnh chủ đề:\nChó thì treo, mèo thì đậy\nCâu trên cũng chỉ là câu nói tắt mà thôi, câu đầy đủ là:\nChó thì phải treo thức ăn lên, mèo thì phải đậy thức ăn lại (để tránh bị chúng tha đi mất)\nĐơn giản chứ có gì mà khó??\n\nNhiều người Nhật cũng nghĩ tiếng Nhật là ngôn ngữ khó\nHọ nghĩ tiếng Nhật là ngôn ngữ khó vì chính họ không biết giải thích thế nào, tức là họ cũng không thực sự giỏi tiếng Nhật. Nhiều người Việt nghĩ tiếng Việt là ngôn ngữ khó cũng vì lý do tương tự.\nNgoài ra là cái tâm lý ƯU VIỆT: Họ cho rằng dân tộc nói ngôn ngữ khó hơn thì thường ưu việt hơn. Nhưng tôi thì nghĩ ngôn ngữ nào cũng như nhau mà thôi, vì nó đều phục vụ diễn đạt và giao tiếp hàng ngày: Yêu, ghét, ăn, uống, v.v...\nChẳng lẽ có ngôn ngữ nào lại không có \"Yêu / Ghét\" chăng?\n\nNhững hiểu nhầm về tiếng Nhật\nNhiều người thường nghĩ tiếng Nhật không có động từ \"love\" (yêu) hay \"nhớ\" (miss) nhưng người Nhật họ chỉ diễn đạt theo cách khác mà thôi (phù hợp với văn hóa của họ):\n\nAnh nhớ em = 君がいなくて寂しい (nghĩa đen: Không có em anh rất cô đơn)\nEm yêu anh / Em thương anh = あなたが好き Anata ga suki (mặc dù \"suki\" là thích)\n\nHoặc cũng thường nói \"Anata no koto ga suki\".\nHay như \"thông minh\" thì người Nhật ít dùng 聡明 soumei (mặc dù chữ này là \"thông minh\") mà dùng là \"頭がいい atama ga ii\" (nghĩa đen: có cái đầu tốt).\n\nĐể học ngôn ngữ tốt thì chúng ta phải hiểu là mọi ngôn ngữ đều có cách nói tương đương, và chúng ta phải tìm tòi ra cách nói tương đương nhất và tự nhiên nhất.\n\nTakahashi @ SAROMA JCLASS","created_time":"2013-09-10T16:39:35+0000","updated_time":"2013-09-10T16:39:35+0000","likes":{"data":{"798546542":{"id":"798546542","name":"Peco Daydreamer"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100003011417151":{"id":"100003011417151","name":"Hue Kim"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"1118453345":{"id":"1118453345","name":"Tâm Tung Tăng"},"100004479249799":{"id":"100004479249799","name":"Phương Thảo"},"100003074092549":{"id":"100003074092549","name":"Hạnh Phạm Phạm"},"100005982402082":{"id":"100005982402082","name":"Hcm Ilu"},"100001789054977":{"id":"100001789054977","name":"Ginga Idō Shi"}},"paging":{"cursors":{"after":"Nzk4NTQ2NTQy","before":"Nzk4NTQ2NTQy"},"next":"https://graph.facebook.com/229244010425617_717689748247705/likes?limit=1&summary=1&after=Nzk4NTQ2NTQy"},"summary":{"total_count":10}},"comments":{"data":[]}}