{"id":"229244010425617_719324084750938","type":"status","from":{"id":"100001264877022","name":"Nhật Ngữ Yuki"},"message":"THÔNG BÁO: TUYỂN TU NGHIỆP SINH NHẬT BẢN: NGHỀ HÀN, SƠN Ô TÔ\nƯU TIÊN CÁC HỒ SƠ NỘP SỚM TRƯỚC 20.9.2013\n\n1) Điều kiện tuyển:\n\nNgành nghề: Hàn CO2, Hàn MIG, Sơn Ô tô\nĐộ tuổi: Nam 18 – 28\nĐối tượng tham gia thi tuyển là: có kinh nghiệm tối thiểu 1 năm về Hàn, Sơn Ô tô\n\nChiều cao 160cm trở lên, nặng 50kg trở lên ngoại hình cân đối.\nLý lịch rõ ràng. Tự nguyện làm đơn xin đi tu nghiệp, được chính quyền địa phương hoặc đơn vị đang công tác đồng ý, xác nhận.\nTư cách đạo đức tốt. Chưa đi tu nghiệp, chưa từng làm thủ tục đi tu nghiệp hay du học ở Nhật.\nĐủ điều kiện bảo lãnh thực hiện hợp đồng.\nKhông nhiễm các bệnh xã hội, viêm gan B, C, HIV, lao phổi, không bị cận thị.\nHoc viên qua tuyển chọn được phía Nhật chấp nhận.\nĐối với nghề yêu cầu phải có tay nghề, kinh nghiệm làm việc trong dây chuyền sản xuất. Kinh nghiệm tối thiểu 1 năm về Hàn. Sơn\n\nSố Lượng tuyển:\nHàn: 12 Người\nSơn: 15 Người \n\n2) Thu nhập & các chế độ cho người lao động\n\nThời hạn hợp đồng 3 năm\nLương cơ bản từ 20.000.000 đồng/tháng (chưa tính làm thêm giờ).\nThu nhập cả làm thêm có thể ~ 1.700-2000 USD/ 1 tháng.\nBảo hiểm và thuế nộp theo quy định luật lao động Nhật Bản.\n\n3) Thủ tục đăng ký dự thi tu nghiệp sinh.\n\nChứng minh thư nhân dân photo công chứng: 3 bản.\nBằng cấp 3 photo công chứng : 3 bản (nộp kèm bản gốc), \nHộ khẩu photo công chứng: 3 bản\nSơ yếu lý lịch có dấu xác nhận của công an xã, phường nơi cư tr: 3 bản\nBản photo công chứng bằng ĐH hoặc CĐ hoặc Trung cấp (nếu có)\n12 ảnh 4×6 (phông nền trắng, mới chụp không quá 6 tháng)\n\n4) Thời gian thi tuyển.\n\nThời hạn nộp hồ sơ đến : 20/9/2013\nSơ tuyển trực tiếp : 21/09/2013\n\n5) Phí xuất cảnh: \n\nTùy từng đơn hàng và từng ngành, công ty sẽ thông báo cụ thể.\n\n6) Thời gian dự kiến đến lúc bay:\n\nTừ 3 – 6 tháng kể từ khi hoàn tất hồ sơ trúng tuyển.\n\nVăn phòng Tư vấn & Tiếp nhận hồ sơ Lao động tại Hà Nội :\nTỔNG CÔNG TY THÉP VIỆT NAM VNSTEEL\nĐịa chỉ tiếp nhận hồ sơ: TẦNG 4 – SỐ 50 -52 YÊN BÁI I, HAI BÀ TRƯNG, HÀ NỘI\nĐiện thoại : 046 280 0455","created_time":"2013-09-13T02:30:17+0000","updated_time":"2013-09-13T02:30:17+0000","likes":{"data":[]},"comments":{"data":[]}}