{"id":"229244010425617_721560484527298","type":"status","from":{"id":"1227016020","name":"Giang Huong Nguyen"},"message":"[Hà Nội] Tuyển dụng nhiều vị trí hấp dẫn cho công ty IT\nKhách hàng của J-Job lần này là một công ty cổ phần được thành lập vào tháng 3 năm 2000, có trụ sở chính ở Hà nội (Đường Phạm Hùng) và chi nhánh ở Hồ Chí Minh.\nVới một thời gian ngắn phát triển, đến nay công ty đã trở thành một trong những Công ty hàng đầu tại Việt Nam về dịch vụ lập trình phần mềm cho thị trường Bắc Mỹ, với khách hàng điển hình là Công ty IBM – USA. Công ty cũng được biết đến tại Việt Nam như là một trong những Công ty tiên tiến nhất đang nổi lên với quy trình phát triển chuyên nghiệp, chất lượng phần mềm cao, khả năng thực hiện các dự án phần mềm lớn, phức tạp và hơn hết, với đội ngũ hơn 300 chuyên gia tài năng, có trình độ chuyên môn cao.\nMôi trường công ty trẻ, thoải mái, thân thiện, tinh thần dân chủ được đề cao, các thành viên được tự do bộc lộ quan điểm cá nhân.\nVị trí tuyển dụng:\n1. Java Team leader:\nYêu cầu: \nTrên 3 năm kinh nghiệm làm việc về Java\nTrên 1 năm kinh nghiệm lead team trên 5 người\nTiếng Nhật tương đương N3, có thể sử dụng tiếng Anh\nMức lương: 700-1000$\n2. Brse:\nYêu cầu:\n3-4 năm kinh nghiệm Brse\nTiếng Nhật tương đương N2 trở lên\nMức lương: 800-1000$. Với các ứng viên xuất sắc có thể là 1,300$\n3. Comtor: \nYêu cầu: Có kinh nghiệm làm comtor trong các công ty IT tương đương 1 năm.\nQuyền lợi: \nLương: 600-800$\nĐược đào tạo nghiệp vụ sale/ Brse nếu có nguyện vọng và tùy theo năng lực.","created_time":"2013-09-16T04:22:18+0000","updated_time":"2013-09-16T04:22:18+0000","likes":{"data":{"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"100001954728699":{"id":"100001954728699","name":"Shinpei Morigami"},"100003966142333":{"id":"100003966142333","name":"Nguyễn Đình Huy"}},"paging":{"cursors":{"after":"MTAwMDAxMjYwNjQ1NzI3","before":"MTAwMDAxMjYwNjQ1NzI3"},"next":"https://graph.facebook.com/229244010425617_721560484527298/likes?limit=1&summary=1&after=MTAwMDAxMjYwNjQ1NzI3"},"summary":{"total_count":3}},"comments":{"data":[]}}