{"id":"229244010425617_722584277758252","type":"photo","object_id":"1415185688694888","picture":"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-frc3/t1.0-0/1234977_1415185688694888_926176548_s.jpg","link":"https://www.facebook.com/photo.php?fbid=1415185688694888&set=gm.722584277758252&type=1&relevant_count=1","from":{"id":"100006104100639","name":"Kiếm Phong Vũ"},"message":"Flashcard là gì?\nFlashcard (flash card) là những tấm card chứa thông tin ở cả 2 mặt, thông tin có thể là chữ hoặc số và thường được sử dụng thảo luận ở lớp hoặc dùng để tự học.\n\nHình thức: Tấm card Kanji gồm hai mặt được ghi thông tin mặt trước là chữ Kanji và hình ảnh minh họa. Mặt sau gồm âm on, âm kun và những từ đi kèm theo.\n( Chi tiết tại : https://www.facebook.com/pages/Japanese-Flashcards/565267773509213) \n\nNguyên tắc: Flashcard được sử dụng rộng rãi như một cách thức để ghi nhớ thông qua những nguyên lý cơ bản của trí nhớ (tần suất xuất hiện của sự vật theo không gian và thời gian).\n\nFlashcard là một công cụ ôn tập rất hiệu quả. Theo khoa học nghiên cứu, với một lượng kiến thức cần nhớ, thì sau 1 ngày tiếp thu, người học chỉ còn nhớ 35.7% lượng kiến thức và sau 1 tháng, lượng kiến thức chỉ còn khoảng 21% trong não bộ. Vì thế, việc ôn tập lại kiến thức đóng vai trò rất quan trọng trong quá trình ghi nhớ.\n\nNguồn (http://vi.wikipedia.org/wiki/Flashcard)\n\nKhông dừng lại ở tính hiệu quả cao, flashcard còn là một phương pháp học năng động. Với thiết kế nhỏ gọn, người học có thể đem flashcard theo bên mình và sử dụng mọi lúc mọi nơi. Tại một số quốc gia có nền giáo dục phát triển như Canada, Singapore, Hàn Quốc, Mỹ,... họ có rất nhiều phương pháp tiên tiến giúp chúng ta rất dễ bắt gặp cảnh sinh viên sử dung flashcard tại khu vực công cộng. Họ sử dụng khi chờ xe bus, nghỉ giải lao, ăn trưa hay xem trước khi ngủ… để tiếp thu thêm cũng như ôn lại kiến thức lúc rảnh rỗi.","created_time":"2013-09-17T14:34:53+0000","updated_time":"2013-09-17T14:34:53+0000","likes":{"data":{"100003631860637":{"id":"100003631860637","name":"Meaningof Thelife"},"100001887921127":{"id":"100001887921127","name":"Kata Apple"}},"paging":{"cursors":{"after":"MTAwMDAzNjMxODYwNjM3","before":"MTAwMDAzNjMxODYwNjM3"},"next":"https://graph.facebook.com/229244010425617_722584277758252/likes?limit=1&summary=1&after=MTAwMDAzNjMxODYwNjM3"},"summary":{"total_count":2}},"comments":{"data":[]}}