{"id":"229244010425617_727744450575568","type":"status","from":{"id":"100004745884493","name":"Echigo Edu"},"message":"Học bổng VIỆT-ECHIGO\n\nECHIGO là tên gọi có từ cuối thế kỷ thứ 7, của 1 tỉnh nằm về phía Tây-Bắc của Tokyo và giáp với biển Nhật Bản. \nTên tiếng Anh là Echigo province, tên chữ Kanji là 越後国 (Echigo no kuni). Điều đặc biệt ở đây chữ hán tự của Echigo (越) đồng thời cũng là chữ hán tự của chữ Việt trong tên nước Việt Nam.  Vì vậy chúng tôi sử dụng tên của quĩ học bổng này là Việt-Echigo như một sự gắn kết giữa Việt Nam và Nhật Bản.\n\nĐầu thế kỷ thứ 8, Echigo bao gồm 4 quận Kubiki, Koshi, Uonuma, Kanbara, sau đó mở rộng bao gồm thêm , Dewa  và Sado.\n\nMãi cho đến giai đoạn Minh Trị Duy Tân 1868 thì vùng này được đổi tên thành tỉnh Niigata. Trong giai đoạn này có 1 câu chuyện có thật rất điển hình thể hiện tầm nhìn phát triển giáo dục của người Nhật. Câu chuyện có tên Một trăm bao gạo (kome-hyappyo). \n\nChuyện kể rằng trong buổi giao thời giữa thời đại Edo và chính quyền Minh Trị, vào năm 1868, phiên Nagaoka (thuộc tỉnh Niigata hiện nay, phiên tương đương với huyện), gặp khó khăn, nhất là thiếu lương thực. Một phiên lân cận thương tình mới đem tặng 100 bao gạo (mỗi bao tương đương 60 ký). Vũ sĩ của phiên Nagaoka rất vui mừng, phấn khởi vì sẽ được ăn no, được ăn cơm không độn với ngô khoai. Tuy nhiên, Kobayashi Torasaburo, Đại tham sự (chức vụ tương đương với phó chủ tịch huyện ngày nay), quyết định không chia gạo cho vũ sĩ mà đem bán lấy tiền lo tu sửa trường ốc, xây thêm trường học mới. Thấy nhiều vũ sĩ tỏ vẻ bất bình, thất vọng, ông đã thuyết phục, giải thích như sau: \"Một trăm bao gạo chia nhau ăn sẽ hết ngay, chi bằng ta dùng vào việc chấn hưng giáo dục, trong tương lai ta sẽ có cả vạn, cả triệu bao gạo\". Nhờ chính sách sáng suốt thắt lưng buộc bụng vì giáo dục này (những người chịu thiệt thòi trước mắt là đám vũ sĩ nhưng dân chúng được hưởng dịch vụ giáo dục), số trẻ em trong phiên Nagaoka được đi học nhiều hẳn lên, nhiều người sau đó thành tài đóng góp đắc lực vào việc dựng nước thời Minh Trị. (Trích dẫn tại đây: http://www.erct.com/2-ThoVan/TranVTho/Mottrambaogao.htm)\n\nTrên tinh thần vì sự nghiệp giáo dục, chúng tôi những du học sinh từ Việt Nam sang học tập tại vùng đất này, cùng với các tổ chức giáo dục Nhật Bản đã lập ra Quĩ Học Bổng Việt-Echigo. Mục tiêu hỗ trợ cho các thế hệ du học sinh tiếp theo do Echigo tiến cử đến học tập tại Nhật Bản. Du học sinh Việt Nam sẽ giữ vững và phát huy truyền thống chăm chỉ, hiếu học khi học tập và sinh sống tại Nhật Bản.\n\nCác mức học bổng:\n1. SV tốt nghiệp ĐH ngành Nhật Ngữ (không quá 1 năm) + N3 trở lên: Vé bay 1 chiều đến Nhật (#8 triệu đồng)\n2. SV đang học hoặc đã tốt nghiệp ĐH các ngành (không quá 1 năm)  + N5 : 1/2 vé bay 1 chiều đến Nhật (#4 triệu đồng)\n\nHọc bổng này hỗ trợ cho các học viên Echigo như một phần hành trang chuẩn bị lên đường sang Nhật.\nSố lượng xuất học bổng không giới hạn. Từ 1/9/2013 chúng tôi bắt đầu nhận hồ sơ xét học bổng cho khóa nhập học tháng 4-2014.  \n\nMọi chi tiết xin vui lòng liên hệ: \nTS. Trương Quang Đăng Khoa, \nechigo.edu@gmail.com","created_time":"2013-09-25T09:52:23+0000","updated_time":"2013-09-25T14:35:55+0000","likes":{"data":{"100003145636260":{"id":"100003145636260","name":"Động Cơ Điện"},"100003187613258":{"id":"100003187613258","name":"Viyoung Park"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100006703207812":{"id":"100006703207812","name":"迷子"}},"paging":{"cursors":{"after":"MTAwMDAzMTQ1NjM2MjYw","before":"MTAwMDAzMTQ1NjM2MjYw"},"next":"https://graph.facebook.com/229244010425617_727744450575568/likes?limit=1&summary=1&after=MTAwMDAzMTQ1NjM2MjYw"},"summary":{"total_count":4}},"comments":{"data":{"727745047242175":{"id":"727745047242175","from":{"id":"100002414995202","name":"Nguyễn Duy Công"},"message":"lúc đầu tưởng Ichigo :3","can_remove":false,"created_time":"2013-09-25T09:54:51+0000","like_count":0,"user_likes":false},"727756100574403":{"id":"727756100574403","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mình lại tưởng Ecchigo :D","can_remove":false,"created_time":"2013-09-25T10:34:00+0000","like_count":0,"user_likes":false},"727840187232661":{"id":"727840187232661","from":{"id":"100004745884493","name":"Echigo Edu"},"message":":) Echigo bạn nhé :3","can_remove":false,"created_time":"2013-09-25T14:35:55+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzI3NzQ1MDQ3MjQyMTc1","before":"NzI3NzQ1MDQ3MjQyMTc1"},"next":"https://graph.facebook.com/229244010425617_727744450575568/comments?limit=1&summary=1&after=NzI3NzQ1MDQ3MjQyMTc1"},"summary":{"order":"chronological","total_count":3}}}