{"id":"229244010425617_729865347030145","type":"photo","object_id":"664072570277745","picture":"https://fbcdn-photos-e-a.akamaihd.net/hphotos-ak-prn2/t1.0-0/282864_664072570277745_312447083_s.jpg","link":"https://www.facebook.com/photo.php?fbid=664072570277745&set=gm.729865347030145&type=1&relevant_count=1","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Nhân kỉ niệm năm hữu nghị Việt Nhật, vtv có chiếu một bộ phim có tên \"người cộng sự\", tên tiếng anh là the partner. Ban đầu mình không biết có cái phim này đâu. Nhưng có mấy người bạn đi đóng vai quần chúng, thế là mình nổi hứng xem thử.\n   Xem xong phim, cảm xúc lẫn lôn, mình quyết định viết cái post cảm nhận về bộ phim lên đây. Cho những ai có hứng thú đọc thử và nếu thích có thể xem. Cảm nhận thì có cái hay với cái dở. Trình bày theo thứ tự hay trước, dở sau.\n0. Giới thiệu\n   Cảnh phim đầu tiên diễn ra ở thời hiện đại. Tetsuya, một doanh nhân Nhật Bản sang Việt Nam đề nghị kí kết một hợp đồng với một công ty may lớn do giám đốc Thành Nam làm chủ. Đến nơi, anh hoàn toàn bị bất ngờ với điều kiện mà ông giám đốc đưa ra: một câu đố liên quan đến một nhân vật đã sống và làm việc tại Nhật Bản cách đây hơn 100 năm - Phan Bội Châu. Và trong quá trình tìm lời giải cho câu đố đó, Tetsuya đã khám phá ra cả một câu chuyện đẹp về tình bạn, tình đồng chí giữa hai con người từng sống cách đó 100 năm. \n   Bộ phim này được làm để kỉ niệm 40 năm hợp tác hữu nghị Việt Nhật, và do đó, tất nhiên là có sự tham gia của cả 2 phía. Phim được chiếu trên vtv và cả tbs.\nI. Cái hay:\n   Dù có nhiều khuyết điểm, đây vẫn là một bộ phim rất đáng xem, theo ý kiến của người viết. Xem để cảm nhận câu chuyện, để thấm thía nội dung.\n   Cái hay, chỉ 2 phần thôi: diễn xuất và nội dung\n1. Diễn xuất\n   Diễn xuất của dàn diễn viên trong phim này không có gì đáng phàn nàn. Nếu bỏ qua phần lời thoại ngớ ngẩn, thì các diễn viên đã hóa thân khá hoàn hảo vào từng nhân vật của mình. Một PBC đầy nhiệt huyết, quyết tâm tìm con đường thay đổi đất nước. Một Asaba Sakitaro tận tụy, hết lòng vì bạn bè, ngay cả khi khó khăn hoạn nạn nhất. Những du học sinh tràn đầy quyết tâm và nhiệt huyết học tập. Cô bé Sakura với những suy nghĩ trẻ con, nhưng cũng rất tình cảm. Và còn nhiều, nhiều vai diễn khác nữa.\n   Tuy nhiên, nếu bắt người viết chọn ra 1 vai diễn tuyệt vời nhất, thì người viết sẽ xin phép được chọn 2. :)) Một, đó là bác sĩ Asaba Sakitaro. Hãy thử nhìn cách mà ông an ủi người bạn mình xem. Cả cái cách mà ông đội mưa đi để giúp đỡ PBC nữa. Rồi lúc ông sẵn sàng quỳ lạy vị chính trị gia nọ để nhờ giúp đỡ PBC. Đây chính là tình bạn đích thực.\n    Thế còn 2. Xin thưa, đó chính là các diễn viên quần chúng. Đùa ư? Không. Thử nhìn vào cảnh anh Trang Nguyen và Dũng Trần chạy đi lúc bị thông báo trục xuất xem. Đấy là cảnh người viết thích nhất trong cả bộ phim, đơn giản là vì nó rất thật. Tái mặt, chạy như bay ra ngoài cửa để bị giữ lại. Ồ, đây mới chính là một cảnh phim hoàn hảo.\n    Diễn xuất của nhân vật PBC cũng rất tuyệt. Nếu không có những câu thoại sách vở phá hỏng hình tượng, thì có lẽ vai diễn này sẽ tuyệt hơn rất nhiều.\n2. Nội dung\n    Tình hữu nghị Việt - Nhật. Không đơn thuần là một mối quan hệ hai bên có lợi, tình hữu nghị Việt Nhật còn là cả tình đồng chí, anh em, tình yêu. Hơn 100 năm trước, hai con người bất đồng ngôn ngữ đã gặp nhau, đã viết nên một câu truyện không thể tuyệt vời hơn về tình bạn. 100 năm sau, những người con, cháu, hậu duệ sau này của họ vẫn tiếp tục duy trì và phát triển tình cảm tốt đẹp ấy. Xem, ngẫm và cảm nhận, mọi người sẽ thấy ý nghĩa của bộ phim thật tuyệt vời.\n\nII. Dở \n    Phim này có 3 cái dở lớn: dàn diễn viên, lời thoại và cách kể truyện.\n1. Dàn diễn viên: Nếu bỏ đi 3 vai: ông giám đốc Nam, du học sinh đầu tiên tên Phong, và vai của Bình Minh, thì bộ phim này sẽ có một dàn diễn viên với diễn xuất tuyệt vời.\nĐầu tiên phải nói về ông giám đốc. Đứng trước một người đối tác rất lịch sự, ông đã cư xử một cách không thể bất lịch sự hơn. Ừ thì dù ông có thể muốn thách đố người khác đấy, nhưng hãy đưa ra câu đố như một lời đề nghị nhã nhặn, thay vì thách thức họ như thế. Người Việt Nam ai khó tính chắc xem đến đoạn đầu tiên này là cũng đủ nóng mặt rồi.\n   Tiếp theo là du học sinh đầu tiên tên Phong. Có thể nói gì về nhân vật này: nhất định chúng ta sẽ có thể đưa đất nước thoát khỏi ách lầm than, chả lẽ đã vất vả đến đây rồi mà cuối cùng lại không thể cứu giúp đất nước được sao, tự tử. Hết. Xem anh này diễn thấy có một sự bất công nhẹ. Tại sao cũng là diễn viên, anh ta lại được xưng tên, còn những diễn viên quần chúng thì không? Trong khi số câu thoại của anh ta thì chả nhiều hơn những diễn viên kia bao nhiêu, và vai trò thì cũng chỉ là một du học sinh thôi mà. \n   À mà còn quên, cảnh cuối cùng của anh ta. Chết. Lý do? Em yêu nước nên em chết vì biết mình không cứu được đất nước.\n   Một lý do rất nghiêm túc. Mặc dù có thể nó là thật, nhưng ít ra đạo diễn cũng nên xử lý thế nào cho nó bớt nghiêm túc một cách ngớ ngẩn thế đi chứ. Chẳng hạn đưa thêm một vài cảnh thể hiện sự dằn vặt, bất lực, bế tắc vì không còn cách nào khác cứu giúp đất nước, dẫn đến tuyệt vọng và tự sát. Hoặc chí ít hãy \"kể\" lại một lá thư tuyệt mệnh bằng giọng của anh ta. Đằng này, ở cảnh trước anh vẫn khỏe mạnh, 5 phút sau anh lăn đùng ra chết với một đống người vừa khóc vừa kể lại lý do: anh chết vì anh quá yêu nước.\n   Xem đến cảnh này cảm xúc của người viết rơi \"bịch\" một cái. Đang tâm trạng lo lắng cho số phận những du học sinh bị trục xuất, bỗng dưng lại thấy một ông chết vì một lý do vớ vẩn. Cười té ghế với cảnh này.\n   Cuối cùng là vai của Bình Minh: nhạt nhòa và vô nghĩa. Thật sự thì ông chính khách có dòng máu hoàng gia này có vai trò gì trong câu chuyện. Ừ thì ông yêu gia đình, nhưng vì đất nước ông từ bỏ gia đình một thời gian, sau đó lại quay lại! Nhưng chính xác thì ông sang Nhật làm gì? Để hô một cái khẩu hiệu, gặp mặt và ôm một ông chính trị gia đang tìm đường cứu nước, hay dùng tư cách visa của ông để mang thêm vài ông du học sinh sang nữa? \n    Xem hết vai diễn của Bình Minh, một lần nữa người viết lại bật cười.\n2. Lời thoại: không có gì đáng phàn nàn về lời thoại của những diễn viên Nhật Bản. Điều đáng chê trách là lời thoại của những diễn viên Việt Nam. Khẩu hiệu và sách vở. Đó là tất cả những gì mà người viết có thể dùng để miêu tả về đa số lời thoại của những câu thoại tiếng Việt Trong phim này.\n   Hãy thử xem một trong những ví dụ tiêu biểu: Nhất định chúng ta sẽ cùng nhau đưa đất nước này khỏi cảnh lầm than. Câu thoại này xuất hiện ở đâu? Ở cảnh gặp mặt giữa Phan Bội Châu và 2 du học sinh đầu tiên. Đáng ra ở đây, những câu thoại chỉ nên mang tính chất nhẹ nhàng, như lời của một người anh, của bậc cha chú, của người đi trước căn rặn những người đồng chí, người đàn em của mình. Ấy thế mà đạo diễn lại cho diễn viên phát ngôn một câu chỉ đáng dùng để diễn thuyết ở quảng trường. Nghe xong câu này mà người viết nổi hết cả da gà. Sến quá đi mất!\n   Hãy thử nhìn vào cách mà Bác Hồ khuyên nhủ những người anh em, đồng chí, đồng bào của mình xem. Đấy mới là những \"câu thoại\" nên dùng.\n   Ngoài ra thì những câu thoại sách vở còn xuất hiện nhan nhản ở nhiều cảnh phim khác. Thậm chí ngay trong những câu đối thoại giữa những người bạn, người đồng chí, những câu nói sách vở ngớ ngẩn vẫn xuất hiện. Thế là thế nào??? Bạn bè nói với nhau phải hô khẩu hiệu à? Hoặc khi nhân vật nói lên suy nghĩ của mình cũng vậy.\n   Đến đây thì người viết bó tay với trình độ viết lời thoại của những nhà làm phim này.\n3. Phong cách kể truyện: quá nhanh, quá nguy hiểm. :)) Đạo diễn cho chúng ta trải niệm một câu truyện không thể \"thần tốc\" hơn. 15 phút trước, những du học sinh được đưa sang Nhật, học tập chăm chỉ. 15 phút sau, họ bị tống cổ ra khỏi trường không thương tiếc. Một lúc sau, người xem lại được chứng kiến cảnh Phan Bội Châu cùng những người đồng chí của mình bị truy đuổi không thương tiếc. Lại nữa, trọng tâm của bộ phim là về tình bạn sâu đậm giữa Phan Bội Châu và Asaba Sakitaro. Vậy mà suốt phim chúng ta được xem cái gì. Ông thầy thuốc cứu PBC, vù, ông thầy thuốc và PBC trao đổi với nhau bằng chữ viết, vù, ông thầy thuốc cất công nhờ một chính trị gia giúp đỡ PBC, vù, họ trao đổi với nhau về cho VN mượn vũ khí, vù,... và vù... khi PBC quay lại thì ông thầy thuốc đã mất.\n   Một phong cách kể chuyện chỉ dừng ở mức chấp nhận được. Ý tưởng của nó rất hay: tình bạn sâu đậm giữa hai con người dù không cùng ngôn ngữ. Nhưng chỉ qua hai lần cứu, một cái nhìn và vài ba câu chuyện trao đổi bằng chữ viết, mà một ông bác sĩ lại sẵn sàng giúp đỡ quên mình một người hoàn toàn xa lạ ư? Thế là không đủ. Sao không thêm vào một số diễn biến nội tâm của ông bác sĩ, suy nghĩ của ông ta về người đàn ông xa lại kia, cách mà người đàn ông kia đã thay đổi con người ông ta, ... Thế có lẽ là thuyết phục hơn nhiều.\n   Và thêm một điều nữa là câu chuyện về gia đình anh người Nhật và cái cô Liên người Việt Nam kia. Cho dù ý nghĩa nó cũng hay ho đấy. Đó là nói về tình yêu không biên giới giữa một người Việt Nam với gia đình của một người Nhật. Nhưng cho thêm câu chuyện ấy vào khiến cho câu chuyện lịch sử chính của bộ phim bị loãng đi rất nhiều. Người viết lúc đầu tò mò bao nhiêu về vai trò của người phụ nữ Việt Nam kia với cái \"kho báu\" về Phan Bội Châu mà ông giám đốc Nam yêu cầu, thì cuối phim lại càng ngớ người ra bấy nhiêu. À, hóa ra là cô ấy chả có liên quan gì đến Phan Bội Châu cả. \n    Ôm đồm quá nhiều nội dung vào một bộ phim thời lượng ngắn không phải là một ý hay. Nếu muốn nói về tình yêu, hãy làm một bộ phim về tình yêu. Muốn nói về tình cảm gia đình, hãy làm một bộ phim về tình cảm gia đình. Nếu muốn nói về tình bạn, hãy làm phim về tình bạn. \n\nIII. Kết\n    Phim hay. Rất tiếc đạo diễn vẫn còn giả lắm. Mọi người ai có hứng thú có thể xem thử. Cá nhân mình thấy đây là một bộ phim rất có ý nghĩa. 100 năm trước, hai con người bất đồng ngôn ngữ, đã xây dựng nên một tình bạn không thể đẹp hơn. Và 100 năm sau, chúng ta, những hậu duệ của họ, chắc chắn sẽ có thể làm tốt hơn nhiều. :))\n    Từ khóa google the partner tiếng anh hoặc người cộng sự, tiếng việt. :))","created_time":"2013-09-29T18:24:13+0000","updated_time":"2013-09-30T13:36:17+0000","likes":{"data":{"100002189883327":{"id":"100002189883327","name":"Thudoland Hanoiproperty"},"100002816124387":{"id":"100002816124387","name":"Ngọc Nguyễn"},"100006737737029":{"id":"100006737737029","name":"Cỏ Nhỏ"},"100003011417151":{"id":"100003011417151","name":"Hue Kim"},"100000295094248":{"id":"100000295094248","name":"Cuc Le"},"100006363635494":{"id":"100006363635494","name":"Wms Lmc"},"100001442509723":{"id":"100001442509723","name":"Nguyễn Mai Anh"},"100000277882542":{"id":"100000277882542","name":"Thedhxd Nguyen"},"100000708075798":{"id":"100000708075798","name":"Chibi Baka"},"100003216142531":{"id":"100003216142531","name":"Dudu Tròn"},"100003102655084":{"id":"100003102655084","name":"Cô Gái Xứ Dừa"},"100000309978634":{"id":"100000309978634","name":"Tan Vu"},"100001066021488":{"id":"100001066021488","name":"Nguyen Hoai"},"100002425288918":{"id":"100002425288918","name":"Kira Chiến ND"},"1822854513":{"id":"1822854513","name":"Sữa Chua Không Đường"},"100003849244990":{"id":"100003849244990","name":"Dung Ngo"},"100000895978137":{"id":"100000895978137","name":"Vũ Thắng"},"100000198219367":{"id":"100000198219367","name":"Chang Jiang"},"100001475606142":{"id":"100001475606142","name":"Thanh Hoa Dang"},"100002493819706":{"id":"100002493819706","name":"Giang Nguyen"},"100003978012212":{"id":"100003978012212","name":"Minha Cassiopeia"},"100004427858607":{"id":"100004427858607","name":"Huyen Pham"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100001508739620":{"id":"100001508739620","name":"Lê Ngọc Hoàn"},"100001597637331":{"id":"100001597637331","name":"Nguyen Minh Tien"},"100001479894331":{"id":"100001479894331","name":"Diệu Nguyễn"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100004460525997":{"id":"100004460525997","name":"Hà Trang Nguyễn"},"100001727857917":{"id":"100001727857917","name":"Bui Duyen"},"100000050843975":{"id":"100000050843975","name":"Chè Kem"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100005415788693":{"id":"100005415788693","name":"Hai NT"},"1659470191":{"id":"1659470191","name":"Hằng Thu Trần"},"100000070097014":{"id":"100000070097014","name":"Huy Nguyen"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"}},"paging":{"cursors":{"after":"MTAwMDAyMTg5ODgzMzI3","before":"MTAwMDAyMTg5ODgzMzI3"},"next":"https://graph.facebook.com/229244010425617_729865347030145/likes?limit=1&summary=1&after=MTAwMDAyMTg5ODgzMzI3"},"summary":{"total_count":35}},"comments":{"data":{"729870010363012":{"id":"729870010363012","from":{"id":"100004566972183","name":"Tsuyoshi Ta"},"message":"xem phim thấy lồng giọng của mấy người đi theo Phan tiên sinh hơi dở. Ban đầu ông giám đốc nói tiếng Anh, rồi lúc sau lại nói tiếng Nhật :))","can_remove":false,"created_time":"2013-09-29T18:36:23+0000","like_count":0,"user_likes":false},"729881540361859":{"id":"729881540361859","from":{"id":"1659470191","name":"Hằng Thu Trần"},"message":"không bỏ ông giám đốc được đâu ạ :3 giám đốc Nam và PBC cùng người đóng, Tetsuya & bác sĩ Sakitaro cũng cùng ng đóng đó ạ. Đoạn cuối như là kiếp sau của 2 người và thực hiện lời thề uống rượu đó ạ :D","can_remove":false,"created_time":"2013-09-29T19:00:51+0000","like_count":1,"user_likes":false},"729881990361814":{"id":"729881990361814","from":{"id":"1659470191","name":"Hằng Thu Trần"},"message":"và cả điện hạ Cường Để cùng du học sinh tên Phong cũng k bỏ đc vì là nhân vật có thật trong lịch sử ạ :D lịch sử thì sao có thể bỏ đc ạ :3 ","can_remove":false,"created_time":"2013-09-29T19:02:48+0000","like_count":2,"user_likes":false},"729967233686623":{"id":"729967233686623","from":{"id":"100006469978177","name":"Nắng"},"message":"Ở nhật chiếu đến tập cuối rồi...","can_remove":false,"created_time":"2013-09-29T22:21:34+0000","like_count":0,"user_likes":false},"729974303685916":{"id":"729974303685916","from":{"id":"100001260645727","name":"Ngo Duy Son"},"message":"Dài quá ko đọc.","can_remove":false,"created_time":"2013-09-29T22:44:59+0000","like_count":0,"user_likes":false},"729990187017661":{"id":"729990187017661","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Có thể phim có nhiều tình tiết có ý nghĩa của nó nhưng đạo diễn tiều quá ko lột tả đc làm người xem hụt hẫng khó hiểu ko gắn kết đc. \nNhưng mà đúng là vãi cả phân tích. +1 ^^","can_remove":false,"created_time":"2013-09-29T23:29:07+0000","like_count":2,"user_likes":false},"730012767015403":{"id":"730012767015403","from":{"id":"100001416272263","name":"Mai PB"},"message":"Hôm qua đặt thu nhưng chưa hứng xem vì đọc kịch bản thấy giả tạo, và hơi \"ăn mày lịch sử\" cho quan hệ Việt Nhật hiện nay.","can_remove":false,"created_time":"2013-09-30T00:37:34+0000","like_count":2,"user_likes":false},"730020857014594":{"id":"730020857014594","from":{"id":"100001479894331","name":"Diệu Nguyễn"},"message":"bài viết phân tích rất hay và đúng theo như những gì trên phim. Tuy nhiên theo mình biết do phải để bộ phim chỉ đúng 90 phút nên phim bị cắt rất nhiều. Các cảnh của du học sinh Phong và ông Cường Để(Bình Minh) đã bị cắt ko thương tiếc, vì vậy 2 nhân vật trở nên rất mờ nhạt và lố bịch. Hy vọng họ sẽ phát hành DVD full, ko che....","can_remove":false,"created_time":"2013-09-30T00:55:03+0000","like_count":0,"user_likes":false},"730025507014129":{"id":"730025507014129","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Cho dù có thật, nếu vai trò của du học sinh Phong và Cường Để chỉ có như trên phim, thì hoàn toàn có thể bỏ được. Bỏ như thế nào? Rất đơn giản. Ví dụ: vợ Phan Bội Châu có thật, nhưng bà ấy có trong phim đâu. Bà ấy chỉ được nhắc đến thông qua 1, 2 câu thoai. Làm tương tự với hai nhân vật kia, thế là họ sẽ \"biến mất\" một cách hoàn hảo.","can_remove":false,"created_time":"2013-09-30T01:06:04+0000","like_count":0,"user_likes":false},"730025997014080":{"id":"730025997014080","from":{"id":"100000250256418","name":"Nguyen Viet Anh"},"message":"Còn với giám đốc Nam, thay vì \"bỏ\", hãy thay thế ông ta đi. Diễn như vậy quá là khó chấp nhận, dù ông ta có là mở đầu câu chuyện đi nữa.","can_remove":false,"created_time":"2013-09-30T01:07:31+0000","like_count":0,"user_likes":false},"730026343680712":{"id":"730026343680712","from":{"id":"100001479894331","name":"Diệu Nguyễn"},"message":"nhưng mà phần giới thiệu nhân vật và kịch bản đã public từ trước đó trên các kênh thông tin rồi, hơn nữa nếu cắt hết thì sẽ là ko tôn trọng diễn viên, ko tôn trọng biên kịch còn gì. Nên thoogn cảm cho đội ngũ dựng phim...","can_remove":false,"created_time":"2013-09-30T01:08:44+0000","like_count":0,"user_likes":false},"730070513676295":{"id":"730070513676295","from":{"id":"100000198219367","name":"Chang Jiang"},"message":"Link wiki của bộ phim :D\n\nhttp://ja.wikipedia.org/wiki/The_Partner_%E3%80%9C%E6%84%9B%E3%81%97%E3%81%8D%E7%99%BE%E5%B9%B4%E3%81%AE%E5%8F%8B%E3%81%B8%E3%80%9C","can_remove":false,"created_time":"2013-09-30T03:03:41+0000","like_count":0,"user_likes":false},"730090047007675":{"id":"730090047007675","from":{"id":"1659470191","name":"Hằng Thu Trần"},"message":"Giám đốc Nam & PBC là 1 người đóng mà. Đâu thể bỏ đi được. Ý nghĩa của đoạn cuối gần như giám đốc Nam và Tetsuya là hiện thân của PBC & bác sĩ đấy ạ. Bỏ đi mất hay :)","can_remove":false,"created_time":"2013-09-30T04:10:20+0000","like_count":0,"user_likes":false},"730116450338368":{"id":"730116450338368","from":{"id":"100002425288918","name":"Kira Chiến ND"},"message":"giờ muốn xem xem ở đâu đc nhỉ  mọi ng?","can_remove":false,"created_time":"2013-09-30T05:20:21+0000","like_count":0,"user_likes":false},"730345093648837":{"id":"730345093648837","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Cũng vì Bộ phim này má suốt ngày bị khách dí hỏi mãi@.@mệt...","can_remove":false,"created_time":"2013-09-30T13:36:17+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzI5ODcwMDEwMzYzMDEy","before":"NzI5ODcwMDEwMzYzMDEy"},"next":"https://graph.facebook.com/229244010425617_729865347030145/comments?limit=1&summary=1&after=NzI5ODcwMDEwMzYzMDEy"},"summary":{"order":"chronological","total_count":15}}}