{"id":"229244010425617_731754830174530","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQD7LsIJe1OXu0_N&w=154&h=154&url=http%3A%2F%2Ftoiduhoc.vn%2Fimages%2Fbanners%2Fhoc-bong-truong-nhat-ngu-ky-thang-10-2013.png","link":"http://www.vietmd.vn/","from":{"id":"100001386550483","name":"Việt Trí du Học"},"message":"CÔNG TY CP HỢP TÁC ĐÀO TẠO VÀ PHÁT TRIỂN NGUỒN NHÂN LỰC VIỆT NAM ( VIETMD )\nTRUNG TÂM DU HỌC VIỆT TRÍ\n                   Trụ sở: Nhà 26, Ngõ 109, Đường Cầu Giấy, Q. Cầu Giấy, TP. Hà Nội\n                   Điện thoại: 0989.289.047 – 0975.388.465\n                   Website  : www.vietmd.vn\n                   Giấy phép số: 0106104986\n----------------------------o0o------------------------------\n\nTHÔNG BÁO TUYỂN SINH DU HỌC NHẬT BẢN CHƯƠNG TRÌNH VỪA HỌC VỪA LÀM\n\nCông Ty CP Hợp Tác Đào Tạo Và Phát Triển Nguồn Nhân Lực Việt Nam trân trọng kính gửi đến toàn thể phụ huynh và các em học sinh trên toàn quốc chương trình du học Nhật Bản với các nội dung sau:\n Đối tượng tuyển sinh\n- Tuyển sinh trên toàn quốc\n- Nam nữ tốt nghiệp THPT trở lên không quá 32 tuổi có tư cách đạo đức tốt\n Thời gian tuyển sinh nhận hồ sơ\n- Kỳ học tháng 1/2014   : đến hết ngày 30/09/2013\n- Kỳ học tháng 4/2014   : đến hết ngày 30/12/2013\n Nhập học tiếng Nhật liên tục tại các trung tâm tiếng Nhật của Công ty \n Chi phí du học\n- Tổng chi phí du học : 170 cho 6 tháng học phí và 6 tháng ký túc xá\n 220 triệu cho 1 năm học phí và 6 tháng ký túc xá\n Lưu ý: số tiền trên đã bao gồm các chi chứng minh tài chinh và các phí dịch vụ khác tại Việt nam.\n Khóa học tiếng Nhật tại Việt Nam\n- Theo quy định của các trường và cục lưu trú Nhật Bản học sinh bắt buộc phải học tiếng Nhật tại Việt Nam 150 tiết học(90 phút/ tiết) hoặc có chứng chỉ tiếng Nhật N5 trở lên. Vì vậy Công ty chúng tôi sẽ đào tạo tiếng Nhật liên tục các ngày trong tuần (từ thứ 2 đến thứ 6) cho các bạn từ 4 – 6 tháng tại các trung tâm tiếng của Công ty với mức học phí 1.300.000 VND/ tháng\n Quyền lợi\n- Miễn 100% phí dịch vụ hồ sơ\n- Miễn phí phỏng vấn và tư vấn chọn trường\n- Hỗ trợ vay vốn ngân hàng thủ tục đơn giản, giải ngân nhanh \n- Đây là hội tuyệt vời cho các bạn muốn học tập trong một môi trường hiện đại, chất lượng giáo dục hàng đầu châu Á. Chúng tôi cam kết luôn gửi học sinh đến du học ở những trường uy tín về chất lượng giảng dạy và quản lý sinh viên, có điều kiện học tập tốt, ký túc xá tiện nghi và nằm tại thành phố lớn như: TOKYO, NAGOYA, OSAKA, FUKUOKA… Tỉ lệ VISA du học Nhật của du học sinh do chúng tôi gửi đi luôn đạt mức cao nhất không phải phỏng vấn Đại sứ quán .\n- Căn cứ kết quả học tập sau 06 tháng trở lên, học viên sẽ được công ty và nhà trường hướng dẫn xin các học bổng hấp dẫn. Ví dụ: Học bổng của Trường cấp hàng năm từ 650 USD/tháng – 1,950 USD/tháng; Học bổng Danh dự cho sinh viên quốc tế (JASSO): 620 USD/tháng; Học bổng quốc tế TAKAYAMA: 650 USD/tháng. Học bổng quốc tế KYORITSU: 780 USD/tháng… \n- \n Việc làm thêm\n- Hầu hết đối vơi du học sinh Việt Nam và học sinh các nước khác tại Nhật Bản, việc làm thêm rất quan trọng. Không chỉ giúp các bạn du học sinh trang trả học phí, sinh hoạt phí... mà còn góp phần đáng kể trong việc giúp đỡ gia đình cũng như chi phí ban đầu do gia đình các bạn bỏ ra.\n- Theo luật của Nhật Bản tất cả các học sinh được phép đi làm thêm. Công ty phối hợp cùng các trường Nhật Ngữ tại Nhật đảm bảo việc làm thêm cho các bạn với mức lương từ 1.200 USD – 2.500 USD/ tháng\n- Công việc làm thêm: các bạn sẽ được làm tại các nhà hàng, quán ăn, xưởng cơm hộp, công trường thực phẩm, siêu thị, cửa hàng Macdonal, khác sạn...với mức lương từ 800 Yên – 1.250 Yên/giờ ( tương đương 210.000 VNĐ – 325.000 VNĐ/ giờ )\n Hồ sơ\nCác giấy tờ liên quan đến cá nhân\n1. Giấy khai sinh\n2. Bằng tốt nghiệp THPT, hoặc trung cấp, cao đẳng, đại học (nếu có)\n3. Học bạ THPT hoặc bảng điểm nếu đã tốt nghiệp trung cấp, cao đẳng, đại học.\n4. Giấy CMND\n5. Sổ hộ khẩu gia đình\n6. 10 ảnh 3x4 và 10 ảnh 4x6 chụp trong thời gian không quá 03 tháng.\n7. Giấy CMND của người bảo lãnh\n* Tất cả các giấy tờ trên đều phải phô tô công chứng. Mỗi giấy tờ làm 02 bản. \n- Liên hệ: CÔNG TY CỔ PHẦN HỢP TÁC ĐÀO TẠO VÀ PHÁT TRIỂN NGUỒN NHÂN LỰC VIỆT NAM (VIETMD)\n-  Trụ sở chính:  Tầng 4, nhà 26, ngõ 109 Cầu Giấy, Hà Nội\n-  Trưởng phòng kinh doanh : Nguyễn Hữu Lam\n-  Mobile:  0989 289 047 – 0975 388 465\n-  Email: lamnh@vietmd.vn","created_time":"2013-10-03T04:22:06+0000","updated_time":"2013-10-03T04:22:06+0000","likes":{"data":{"100004387022165":{"id":"100004387022165","name":"Mèo Lười"}},"paging":{"cursors":{"after":"MTAwMDA0Mzg3MDIyMTY1","before":"MTAwMDA0Mzg3MDIyMTY1"}},"summary":{"total_count":1}},"comments":{"data":[]}}