{"id":"229244010425617_731826580167355","type":"link","link":"http://bit.ly/1dQkIIF","from":{"id":"100001652529842","name":"Giang Nguyễn"},"message":"[Recruitment] Dự án phi lợi nhuận Cổng thông tin du học châu Á – asianeducation.info tuyển thành viên Ban biên tập\n\nasianeducation.info – ra đời tháng 7/2013 và sẽ chính thức đi vào hoạt động ngày 24/10/2013 - là dự án website tổng hợp thông tin về du học và học bổng tại các nước châu Á cũng như chia sẻ mối quan tâm đến những giá trị văn hóa và tinh thần châu Á.\n\nBan biên tập (BBT) đang tìm kiếm những thành viên mới đầy nhiệt huyết để cùng xây dựng nội dung cho website.\n\nTrở thành một thành viên của BBT, bạn sẽ có cơ hội:\n\n-          Làm việc trong một môi trường làm báo chân thực, hiệu quả.\n\n-          Tiếp xúc và mở rộng mối quan hệ với các hội, nhóm trong giới trẻ và du học.\n\n-          Mở rộng tầm nhìn và kiến thức đa chiều về văn hóa, giáo dục.\n\n-          Thỏa sức sáng tạo với các ý tưởng bài viết mà chúng tôi luôn khuyến khích.\n\nYêu cầu chung:\n\n-          Nhiệt tình, năng động, có thời gian cam kết lâu dài cho dự án\n\n-          Là học sinh các trường cấp 3 và sinh viên năm nhất các trường ĐH, CĐ trên địa bàn Hà Nội.\n\nCác vị trí tuyển:\n\n1.       Phóng viên\n\nNhiệm vụ: đưa tin tường thuật, phỏng vấn, viết bài…\n\nƯu tiên các ứng viên có kinh nghiệm và kĩ năng viết, phỏng vấn; có hiểu biết về các hoạt động giới trẻ và du học.\n\n2.       Dịch thuật viên\n\nNhiệm vụ: tìm nguồn bài dịch hoặc dịch theo yêu cầu.\n\nƯu tiên các ứng viên có khả năng đọc hiểu tốt 1 trong các ngoại ngữ: Anh, Trung, Hàn, Nhật…\n\n3.       Kỹ thuật viên\n\nNhiệm vụ: quản lý (fanpage, website, wordpress), thiết kế, chụp ảnh…\n\nƯu tiên các ứng viên biết code html, biết dùng các phần mềm chỉnh sửa ảnh hoặc có máy ảnh riêng.\n\nLink đăng kí: http://bit.ly/1dQkIIF\n\nThời hạn cho vòng hồ sơ là 24:00 ngày 04/10/2013\n\nChúng tôi sẽ có một buổi Info session giới thiệu thông tin và gặp mặt các CTV trúng tuyển vòng hồ sơ vào Chủ Nhật ngày 06/10/2013.\n\nCác CTV sẽ trải qua 1 tháng thử việc trước khi trở thành thành viên chính thức.\n\nMọi thắc mắc vui lòng liên hệ: contact@asianeducation.info hoặc 0169 946 2546 (gặp Nguyệt)\n\nFanpage: https://www.facebook.com/AsianEducation  \n\nXin cảm ơn các bạn đã quan tâm!\nĐơn đăng kí làm CTV website asianeducation.info\nbit.ly","created_time":"2013-10-03T09:05:42+0000","updated_time":"2013-10-03T09:05:42+0000","likes":{"data":{"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"1787333994":{"id":"1787333994","name":"Kiên Mậu"}},"paging":{"cursors":{"after":"MTAwMDAxNDU4MDk5NjI0","before":"MTAwMDAxNDU4MDk5NjI0"},"next":"https://graph.facebook.com/229244010425617_731826580167355/likes?limit=1&summary=1&after=MTAwMDAxNDU4MDk5NjI0"},"summary":{"total_count":2}},"comments":{"data":[]}}