{"id":"229244010425617_732339816782698","type":"photo","object_id":"601379896590845","picture":"https://fbcdn-photos-f-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/563640_601379896590845_1275650542_s.jpg","link":"https://www.facebook.com/photo.php?fbid=601379896590845&set=pcb.732339816782698&type=1&relevant_count=2","from":{"id":"100001565212169","name":"Trần Thanh Hào"},"message":"Hội Thảo Tiếng Nhật và Cơ Hội Việc Làm Trong Tương Lai.\nCác bạn thân mến!\nHiện nay số lượng các trường đại học, các trung tâm đào tạo tiếng Nhật, cũng như số lượng người đang học tiếng Nhật ngày càng gia tăng. Vậy mục đích của việc học tiếng Nhật của bạn là gì? Vì yêu thích anime, manga, hay văn hóa Nhật? Hay ngay từ khi bắt đầu học, các bạn có đặt ra cho mình mục tiêu du học Nhật hay làm việc cho công ty Nhật hay không? Và làm thế nào để bạn đạt được mục tiêu đó? Các bạn đã tìm hiểu về những điều kiện để đi du học hay làm việc ở công ty Nhật chưa? \n\nĐể trả lời cho những câu hỏi đó, Trung tâm tiếng Nhật Mina sẽ tổ chức hội thảo “Tọa đàm tiếng Nhật và cơ hội làm việc trong tương lai”. Với sự có mặt của các vị khách mời:\n\n- Ông Nguyễn Ngọc Tú – Thành Viên Hội đồng quản trị Công ty cổ phần thương mại Kyodai\n- Thầy Yahara Takeshi - Đại diện tuyển sinh du học Công ty Jellfish\n- Chị Võ Thúy Diễm - Đại diện khách sạn Nhật Azumaya\n- Chị Nguyễn Thị Quỳnh Thông - Đại diện Công ty Mocap Việt Nam\n- Chị Phạm Thị Lan - Đại diện Công ty Denyo Việt Nam.\n- Anh Phạm Chí Nghĩa - Giám đốc Nhân sự - Công ty CP Tập đoàn TMS (TMS Group)\n- Anh Ngô Hùng - Chuyên viên tuyển dụng nhân sự tập đoàn TMS\n- Chị Phạm Thu Hằng - Đại diện công ty cổ phần liên kết Việt Nhật\n\nCùng các giảng viên tại Trung Tâm Tiếng Nhật Mina:\n\n- Cô Đinh Huế - Thành viên sáng lập các lớp tiếng nhật tâm huyết năm 2009, giảng viên nhiều năm kinh nghiệm giảng dạy Tiếng Nhật.\n- Anh Nguyễn Công Huân - Cựu du học sinh tại nhật theo học bổng Đông Du, tốt nghiệp trường nhật ngữ Kanrin.\n- Chị Đặng Thị Thanh Thúy - Chủ nhiệm CLB Tiếng Nhật Trường đại học Phương Đông. Trưởng ban truyền thông hội nghị sinh viên Việt nam Nhật bản VJSC. Học bổng Mext du học 1 năm tại đại học GIFU\n- Chị Hà Thị Thương – Du học sinh nhật bản đạt Học bổng Mext.\n- Anh Vũ Hải Anh - Gương mặt trẻ tiêu biểu ĐHQGHN năm 2009, học bổng 100% ĐH FPT, sinh viên xuất sắc nhiều kỳ ở FPT, sinh viên trao đổi giữa ĐH FPT và ĐH KyuTech, Nhật Bản.\n\nTrong buổi hội thảo, chúng ta sẽ cùng giải quyết 3 vấn đề sau:\n\n1. Mục đích của việc học tiếng nhật: du học, việc làm … \n2. Điều kiện tiếng nhật mà các công ty yêu cầu. Với trình độ tiếng Nhật như thế nào thì được vào làm ở công ty Nhật? Trình độ khác nhau sẽ ứng với các mức lương khác nhau ra sao?\n3. Chia sẻ kinh nghiệm học và đạt được trình độ tiếng nhật mong đợi: N3, N2, N1. \n\nVới sự có mặt của các anh chị là đại diện của những công ty, khách sạn Nhật, cùng với giáo viên của Trung tâm tiếng Nhật Mina - những người đã có nhiều kinh nghiệm làm việc cho các công ty Nhật và học tập tại đất nước Nhật Bản, chúng tôi tin rằng các bạn sẽ nhận được những thông tin thật hữu ích cho định hướng tương lai của các bạn. \nNgoài ra Chúng ta còn chào đón sự hiện diện của nam ca sĩ Duy Khoa với những tình khúc như Bản tình ca đầu tiên, suy nghĩ trong anh...chúng ta sẽ nghe anh chia sẻ về kinh nghiệm khi đặt chân lên xứ sở mặt trời mọc.\n- Các bạn hãy đăng ký tham dự tại đây nhé. Và hãy đặt câu hỏi cho các anh chị khách mời nhé các bạn tại link: http://tiengnhatmina.com/hoithao.html\n\n- Thời gian: 8h – 11h30, thứ 7, ngày 12/10/2013\n- Địa điểm: Venus Palace, 461 Nguyễn Khang, Cầu Giấy, Hà Nội.\n- Vé vào cửa: miễn phí\n\nMọi thắc mắc xin liên hệ:\nMs Ngọc Anh - 01692 666 140\nEmail: tiengnhatmina@gmail.com\nFanpage: https://www.facebook.com/Nhatngu.Mina\n\nHãy chuẩn bị cho mình những hành trang thật tốt để bước vào tương lai và thực hiện những ước mơ của mình các bạn nhé!","created_time":"2013-10-04T07:30:01+0000","updated_time":"2013-10-04T07:57:49+0000","comments":{"data":{"732342420115771":{"id":"732342420115771","from":{"id":"100005801442456","name":"An Nguyen"},"message":"À bạn j ấy cho mình hỏi cty du học jellyfish j j có phải trong cái links này dc nhắc đến k?\nhttps://m.facebook.com/story.php?story_fbid=167076193495761&id=100005801442456&comment_id=218970&offset=0&total_comments=6&ref=m_notif&notif_t=feed_comment&actorid=100004346623532&__user=100005801442456&soft=jewel%3D2#!/groups/482622455135460?view=permalink&id=578275965570108&ref=m_notif&notif_t=feed_comment&__user=100005801442456\nNếu phải thì mình thắc mắc hỏi thêm câu nữa: vì sao 1 cty du học bị liệt vào danh sách đen do nyukan duyệt vẫn còn đi gieo .... \" ước mơ\" đc hả bạn?????","can_remove":false,"created_time":"2013-10-04T07:41:59+0000","like_count":0,"user_likes":false},"732343793448967":{"id":"732343793448967","from":{"id":"100001565212169","name":"Trần Thanh Hào"},"message":"Mình không tìm thấy trang bạn ạ.","can_remove":false,"created_time":"2013-10-04T07:48:06+0000","like_count":0,"user_likes":false},"732345230115490":{"id":"732345230115490","from":{"id":"100005801442456","name":"An Nguyen"},"message":"https://m.facebook.com/thanhhaoproduction?ref=m_notif&notif_t=like&__user=100005801442456#!/groups/482622455135460?view=permalink&id=578275965570108&ref=m_notif&notif_t=like&__user=100005801442456\n\nLinks đây babnj","can_remove":false,"created_time":"2013-10-04T07:56:11+0000","like_count":0,"user_likes":false},"732345506782129":{"id":"732345506782129","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Nhấp vào khung xanh đấy.1 trong những cty \"hàng đầu\" Việt Nam về cái gì đó nhưng chắc chắn không liên quan đến du học =))","can_remove":false,"created_time":"2013-10-04T07:57:49+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzMyMzQyNDIwMTE1Nzcx","before":"NzMyMzQyNDIwMTE1Nzcx"},"next":"https://graph.facebook.com/229244010425617_732339816782698/comments?limit=1&summary=1&after=NzMyMzQyNDIwMTE1Nzcx"},"summary":{"order":"chronological","total_count":4}},"likes":{"data":[]}}