{"id":"229244010425617_734659783217368","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQC_TSl-PYwaq1-Q&w=154&h=154&url=http%3A%2F%2Fparts.nikkei.jp%2Fparts%2Fds%2Fimages%2Fcommon%2Ficon_ogpnikkei.png","link":"http://www.nikkei.com/article/DGXNASDG07048_Y3A001C1000000/?dg=1","from":{"id":"100001416272263","name":"Mai PB"},"message":"OECD (Tổ chức Hợp tác và Phát triển Kinh tế, gồm 34 thành viên, phần lớn là các nước thu nhập cao trên thế giới) vừa công bố kết quả khảo sát kỹ năng của người trưởng thành (OECD Survey of Adult Skills - 国際成人力調査). Khảo sát về 3 lĩnh vực thì người Nhật đứng thứ 1 trong 2 lĩnh vực: Literacy 読解力, Numeracy 数的思考力. Quá đáng nể.\n\nMột điều nên biết là người Nhật cũng có số học sinh đoạt giải cao ở các kỳ Olympics học sinh sinh viên rất nhiều, nhưng họ không bao giờ đưa lên báo chí như VN. Ngược lại thì cách VN đưa tin khiến cho nhiều người VN tưởng lầm là VN giỏi nhất nhì thế giới vậy.\n\nhttp://www.nikkei.com/article/DGXNASDG07048_Y3A001C1000000/?dg=1","created_time":"2013-10-08T09:55:09+0000","updated_time":"2013-10-11T04:07:23+0000","likes":{"data":{"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100006709480567":{"id":"100006709480567","name":"Le Minh"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"1305472811":{"id":"1305472811","name":"Tuan Nguyen"},"100002224992538":{"id":"100002224992538","name":"Nguyễn Văn Tâm"},"100004716640495":{"id":"100004716640495","name":"Thúy An Dương"},"100001168538606":{"id":"100001168538606","name":"Gà Quay"},"100002327743510":{"id":"100002327743510","name":"Tuan Thanh"},"100004362480675":{"id":"100004362480675","name":"Đi Tìm Thất Bại"},"100003055422184":{"id":"100003055422184","name":"Kaze Le"},"100001257093338":{"id":"100001257093338","name":"Hanh Dang"},"100005326598672":{"id":"100005326598672","name":"Duong Duong"},"100003011417151":{"id":"100003011417151","name":"Hue Kim"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100000249832456":{"id":"100000249832456","name":"Dung Genie"},"1787333994":{"id":"1787333994","name":"Kiên Mậu"},"100004514621076":{"id":"100004514621076","name":"Hason Angle"},"1392762854":{"id":"1392762854","name":"Đỗ Minh Thu"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"},"100004617871532":{"id":"100004617871532","name":"Tran Luong Cam Tu"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100000309978634":{"id":"100000309978634","name":"Tan Vu"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"100000128764209":{"id":"100000128764209","name":"Chau Le"},"100003907081547":{"id":"100003907081547","name":"Van Ta"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100006767705219":{"id":"100006767705219","name":"Kim Liên"},"100000747635624":{"id":"100000747635624","name":"Nguyễn Xuân Đại"}},"paging":{"cursors":{"after":"MTAwMDAzMDU1MzU2NTA5","before":"MTAwMDAzMDU1MzU2NTA5"},"next":"https://graph.facebook.com/229244010425617_734659783217368/likes?limit=1&summary=1&after=MTAwMDAzMDU1MzU2NTA5"},"summary":{"total_count":31}},"comments":{"data":{"734662596550420":{"id":"734662596550420","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Mấy vụ thi olympic VN huấn luyện kiểu gà nòi từ các cấp học. Ngày xưa em học chuyên toán nhưng chán ngấy cái kiểu đấy nên bỏ hết.   Xém chút nữa dính vào cái vòng luẩn quẩn của gd VN.","can_remove":false,"created_time":"2013-10-08T10:06:21+0000","like_count":1,"user_likes":false},"734682373215109":{"id":"734682373215109","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Cái tâm lý hiếu danh ( được khoác cái áo \"hiếu học\" ) của VN thì có từ xưa rồi, đọc truyện Trạng Quỳnh là thấy ngay cái tư duy này. Cho thành phần top của cả một nước ra đóng vai ông lái đò bà bán hàng nước ra đối đáp để vẻ vang với ngoại bang rồi tự sướng là ta mưu trí.","can_remove":false,"created_time":"2013-10-08T11:01:44+0000","like_count":0,"user_likes":false},"734760209873992":{"id":"734760209873992","from":{"id":"100006687010442","name":"Thịt Gà Luộc"},"message":"Mình k rõ ý của Thành Nguyễn là ntn, có vẻ như hơi tiêu cực và mình nghĩ bạn đang vơ đũa cả nắm.","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":16,"length":12}],"can_remove":false,"created_time":"2013-10-08T13:09:38+0000","like_count":0,"user_likes":false},"734761796540500":{"id":"734761796540500","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"nhiu nguoi van hoc nhu minh,thanh cong ruc ro hon ca minh nhug ngta k phu nhan cai minh da hoc wa,hon nhau la o cho do,cu len la noi chuyen nhu thanh nhu than tuog minh hay lam k bang,","can_remove":false,"created_time":"2013-10-08T13:14:06+0000","like_count":1,"user_likes":false},"734803759869637":{"id":"734803759869637","from":{"id":"100001062202744","name":"Hoang Garu"},"message":"theo mình thì nên đưa lên báo chí nhiều để các đàn em còn biết và quyết tâm noi theo chứ :D ai trong chúng ta có đôi lần ước muốn được giải QG hay xa hơn là giải quốc tế hay không? GS Ngô Bảo Châu chả lẽ k giỏi hay sao thua kém gì Nhật Bản đâu","can_remove":false,"created_time":"2013-10-08T14:45:19+0000","like_count":0,"user_likes":false},"734804946536185":{"id":"734804946536185","from":{"id":"100001416272263","name":"Mai PB"},"message":"Đưa lên là tốt thôi. Chỉ cần điều chỉnh cách đưa tin cho khỏi hiểu lầm là được. Ví dụ đưa tin huy chương vàng nhưng cũng cho mọi người biết là huy chương vàng không phải chỉ có duy nhất 1 VN được.","can_remove":false,"created_time":"2013-10-08T14:48:19+0000","like_count":2,"user_likes":false},"734806423202704":{"id":"734806423202704","from":{"id":"100001062202744","name":"Hoang Garu"},"message":":)) bt nghe tin toàn kiểu như là 5 em đi thi đều có giải hết ví dụ 4 vàng, 1 đồng chả hạn nhưng khi xem xếp hạng toàn đoàn thì khá là thấp :-< ko đc tường minh cho lắm!","can_remove":false,"created_time":"2013-10-08T14:52:05+0000","like_count":1,"user_likes":false},"734822076534472":{"id":"734822076534472","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Vấn đề không phải chỉ các đưa tin của báo chí mà còn là cách đào tạo học sinh giỏi ở VN, các nước trước khi chọn học sinh đi thi những kỳ thi như IMO sẽ có 1 kỳ thi đại chúng cho tất cả học sinh trong nước ( ai quan tâm đều được đăng ký thi ), tất nhiên người được chọn là người được điểm cao nhất nhưng những người đó không được đào tạo theo kiểu học gạo như ở VN, ở VN thì học sinh từ tấm bé đã đi học thêm, như việc thi quốc gia ở VN thì mọi người đều biết, năm lớp 12 ai được chọn đi thi thì bỏ học tất các môn khác, ròng rã mấy tháng trời chỉ luyện cái môn mà mình thi, thành viên đội tuyển thì đều sàng lọc qua đủ các kỳ thi hs giỏi các cấp. Mỗi một kỳ thi như thế kèm theo là cả một quãng thời gian luyện gà đi kèm, thế nên người được chọn có thể nói là rất giỏi làm bài vì làm đi làm lại đủ các dạng đề bài cho đến khi thành thạo thì thôi, chẳng hiểu hàm lượng của sự sáng tạo trong đó là bao nhiêu ( Ở đây sáng tạo là tự mình nghĩ ra chứ không phải là do làm nhiều quen dạng mà giải được bài ). Cách này hoàn toàn khác với cách làm của các nước khác.","can_remove":false,"created_time":"2013-10-08T15:10:19+0000","like_count":1,"user_likes":false},"734823179867695":{"id":"734823179867695","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Điều đó không khác gì trong chuyện Trạng Quỳnh cho Trạng Quỳnh đóng giả ông lái đò, Đoàn Thị Điểm đóng giả cô hàng nước ra đối đáp với sứ tàu làm nó tưởng dân VN ai cũng trí thức, kỳ thực cho gà chọi ( được luyện ) đi đấu với gà chất lượng cao của nước ngoài. Gà chọi chưa chắc đã là gà chất lượng cao, gà chọi có thể đem lại thành tích trog một cuộc thi nhưng về lâu về dài thì không ăn thua so với loại gà chất lượng cao ( đào tạo để có năng lực sáng tạo chứ không phải để giỏi đi thi ). Ngay chính Ngô Bảo Châu cũng phải nói nên nỗi niềm của mình qua bài này http://www.vietnamcentrepoint.edu.vn/bantin/?act=n&t=4484","can_remove":false,"created_time":"2013-10-08T15:13:18+0000","like_count":0,"user_likes":false},"734824723200874":{"id":"734824723200874","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"ban than nguoi nay con khac nguoi kia,huog chi nuoc nay so voi nuoc khac,,vn bi do ho toi chien tranh,,con bao thu phong kien,sao ma so sanh dc,,,","can_remove":false,"created_time":"2013-10-08T15:17:55+0000","like_count":0,"user_likes":false},"734825493200797":{"id":"734825493200797","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bằng chứng của lối học kiểu gà chọi này là sinh viên Việt nam ra nước ngoài năm đầu thường điểm rất cao hơn so với học sinh cac nước khác ( do toàn học mấy kiến thức cơ bản toán, lý hóa etc.. mà mấy cái đó ở nhà làm quen rồi ) nhưng từ năm thứ 2 trở đi thì thường tụt hậu so với hs các nước khác vì họ học theo hướng nghiên cứu, ứng dụng đòi hỏi tự mày mò sáng tạo, cái đó thì có được luyện ở VN đâu cho nên kém hơn họ và sau này càng ít có các nhà khoa học tầm cỡ quốc tế. Nếu có vài trường hợp như NGC thì cũng chỉ là số ít trong khi các nước khác họ có một đội ngũ các nhà khoa học hùng hậu.","can_remove":false,"created_time":"2013-10-08T15:19:49+0000","like_count":2,"user_likes":false},"734827109867302":{"id":"734827109867302","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"uoc j ban la 1 nguoi cua nuoc nao do k pai la nguoi vn,,","can_remove":false,"created_time":"2013-10-08T15:24:07+0000","like_count":0,"user_likes":false},"734827423200604":{"id":"734827423200604","from":{"id":"100001416272263","name":"Mai PB"},"message":"Thành Nguyễn nói đúng thực tế mà, Xuan KY Nguyen sao lại nói thế?","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":0,"length":12},{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":34,"length":14}],"can_remove":false,"created_time":"2013-10-08T15:25:07+0000","like_count":0,"user_likes":false},"734827886533891":{"id":"734827886533891","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Người Việt nam thì trước tiên nên viết tiếng Việt cho chuẩn chính tả và có dấu. Còn có rất nhiều bạn cứ đồng nhất việc nhận xét không hay nào đó về một sự việc cụ thể xảy ra ở VN thì cho rằng nói xấu Việt Nam nói chung","can_remove":false,"created_time":"2013-10-08T15:26:12+0000","like_count":0,"user_likes":false},"734828626533817":{"id":"734828626533817","from":{"id":"100001416272263","name":"Mai PB"},"message":"Chú thích thêm vào thông tin OECD trên là kết quả khảo sát dựa trên đánh giá những người BÌNH THƯỜNG, không liên quan gì đến học sinh sinh viên thi Olympics nhé.","can_remove":false,"created_time":"2013-10-08T15:27:58+0000","like_count":0,"user_likes":false},"734829156533764":{"id":"734829156533764","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"xl ban,may toi k co phien ban tieg viet chu k pai k biet tieng viet,","can_remove":false,"created_time":"2013-10-08T15:28:52+0000","like_count":0,"user_likes":false},"734829813200365":{"id":"734829813200365","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mọi việc trong xã hội chỉ diễn ra theo cách tốt đẹp khi mà người ta   thay đổi hành vi, thay đổi hành động và các tác nhân tạo ra cái hiện trạng không mong muốn đó. Mà muốn thay đổi được hành vi của mọi người trước tiên là phải thay đổi nhận thức, nếu mình không ý thức được một cái là dở thì cái dở đó sẽ cứ vẫn tồn tại và không thay đổi vì chúng ta chấp nhận nó rồi.","can_remove":false,"created_time":"2013-10-08T15:29:44+0000","like_count":0,"user_likes":false},"734831506533529":{"id":"734831506533529","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"toi dong y voi ban,ban noi rat hay rat dung,,tui k noi la chap nhan,toi k noi la k co y thuc,,nhug tui ngi se k bao jo thay doi dc no,,vi li do j thi tui k the noi,,","can_remove":false,"created_time":"2013-10-08T15:33:39+0000","like_count":0,"user_likes":false},"734832293200117":{"id":"734832293200117","from":{"id":"100001062202744","name":"Hoang Garu"},"message":"đọc đc 1 câu của GS Ngô Bảo Châu trong link trên này\nHầu hết các nước đưa người đi dự IMO đều huấn luyện “gà nòi” :D tuy nhiên mỗi nước khác nhau mà thôi","can_remove":false,"created_time":"2013-10-08T15:35:36+0000","like_count":0,"user_likes":false},"734833023200044":{"id":"734833023200044","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"hơn trăm năm trước nước Nhật cũng lạc hậu và tăm tối, chế độ xã hội thì bất công, quan lại cũng hủ bại ăn đút lót và hối lộ ( đọc \"Khuyến học của Fukuzawa\" ) nếu lúc đó những người Nhật muốn canh tân đất nước đều chỉ nhìn vào hiện trạng rồi kết luận nước Nhật sẽ không thay đổi được gì thì nước Nhật sẽ không có ngày nay. Còn những người như Fukuzawa làm chính là chỉ ra cái xấu cái kém của nước Nhật và các nước châu Á khác, chỉ ra cái hay của phương Tây để học tập và làm theo , đó là cách làm của Nhật và giờ họ thành cường quốc","can_remove":false,"created_time":"2013-10-08T15:37:04+0000","like_count":2,"user_likes":false},"734833396533340":{"id":"734833396533340","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bạn Hoang Garu đọc ngay câu tiếp theo đi \" Tất nhiên, mỗi nước họ luyện “gà nòi” theo một kiểu. Mỹ, Pháp thì ngoài chuyện luyện thi, học tập trung trước khi thi thì họ có cách tiếp cận hiện đại hơn – tổ chức mô hình học tập theo dạng câu lạc bộ (CLB). Trong các CLB, học sinh được tìm hiểu, khám phá khoa học chứ không chỉ ôn luyện để tập làm bài thi.\"","message_tags":[{"id":"100001062202744","name":"Hoang Garu","type":"user","offset":4,"length":10}],"can_remove":false,"created_time":"2013-10-08T15:38:19+0000","like_count":0,"user_likes":false},"734834119866601":{"id":"734834119866601","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Thành viên IMO của Mỹ chỉ được luyện khi đã tập trung đội tuyển trước lúc thi vài tháng ( lúc đó là đội tuyển quốc gia đi thi quốc tế rồi ) chứ còn ở VN thì từ cấp 1 đến cấp 3 ( ngày mình còn đi học là thế ko rõ giờ ra sao ) đều luyện thi từ \"cấp huyện, tỉnh thành phố, quốc gia\" đủ loại chứ không phải chỉ đối với kỳ thi IMO. Đây là sự khác biệt có hệ thống của 2 phong cách giáo dục khác nhau chứ không phải của một kỳ thi. Các kỳ thi chỉ là phần ngọn, hệ thống giáo dục mới là gốc rễ. Khi trong khi nền giáo dục đã yếu kém cần phải thay đổi thì báo chí lại đưa tin theo kiểu học sinh đạt thành tích cao càng tạo ra ảo tưởng cho giáo dục vVệt Nam. Một cỗ máy đã hỏng mà bôi trơn dầu mỡ, sơn lại lớp vỏ của nó thì chỉ kéo dài hoạt động của nó được chút ít thôi chứ không thể che dấu khuyết tật được mãi.","can_remove":false,"created_time":"2013-10-08T15:40:27+0000","like_count":0,"user_likes":false},"734836846532995":{"id":"734836846532995","from":{"id":"100001062202744","name":"Hoang Garu"},"message":"thì mỗi nước có cách luyện thi riêng mà đâu phải nước nào cũng như nước nào và không phải phương pháp nào cũng áp dụng được ở VN! \ncòn luyện thi cấp tỉnh,tp rồi QG thì lúc đầu học sinh được luyện ở trường mình rồi đc giải QG mới tập trung lại và luyện tập quốc tế riêng!\nvà luyện tập là điều bắt buộc trong bất cứ cuộc thi nào mà :D rõ ràng câu này\" Mỹ, Pháp thì ngoài chuyện luyện thi, học tập trung trước khi thi\" bên đó cũng fai luyện tập rất nhiều\nỞ VN thì mình chưa được học đội tuyển luyện thi quốc tế :D chỉ được biết qua bạn luyện thi đội tuyển quốc tế môn Tin học thì mình cảm thấy đk ở VN khá là có hạn nên chuyện làm mở CLB như trên khá là khó! tuy nhiên VN chuyện luyện thi quốc tế hình như đa số là do phương pháp của thầy dạy, nếu thầy có nhiều sv đc giải thì sẽ lấy pp đấy để tiếp tục trong các năm tiếp theo.","can_remove":false,"created_time":"2013-10-08T15:47:57+0000","like_count":0,"user_likes":false},"734844936532186":{"id":"734844936532186","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Cái mình muốn nói ở đây là hệ thống giáo dục của VN nó có vấn đề, và nó không có một triết lý giáo dục đúng đắn. Mục tiêu của giáo dục là phải đạt được 3 yếu tố \"kiến thức, kỹ năng và thái độ\" ( đây là chuẩn chung của toàn thế giới ). Nhưng ở VN người ta chỉ chú trọng nhồi kiến thức cho nhiều ( đối với học sinh nói chung ) và đề cao thành tích ( coi việc đạt giải nọ giải kia đồng nghĩa với chất lượng trong giáo dục ) trên thực tế thì học sinh được đào tạo một cách phiến diện nên chỉ bắt chước ( luyện nhiều ) mà không có kỹ năng tự mày mò nghiên cứu và sáng tạo bằng các nước khác ( kể cả các học sinh đạt thành tích cao trong các kỳ thi quốc gia và quốc tế ).  Đó là ở phổ thông, cách đào tạo ấy dẫn đến hệ quả là chất lượng đào tạo ở cấp đại học càng tụt hậu xa so với thế giới, bằng cấp ở VN thì rất nhiều, tiến sĩ giao sư nhiều khi hơn cả các nước phát triển ( về số lượng ) nhưng chất lượng thì thế nào ( so với cả mấy quốc gia xung quanh còn thua xa ) số lượng các công trình nghiên cứu khoa học hay các tạp chí quôc tế có uy tín thua xa Thái Lan. Thử hỏi nền giáo dục Việt nam đã đào tạo được nhà khoa học nào có uy tín tầm cỡ chưa? Nếu có người Việt nào đó là nhà khoa học tầm cỡ quốc tế thì đều có một điểm chung là họ đạt được thành công sau khi đã rời VN và đã có thời gian được đào tạo ở nước khác, được tiếp thu một nền giao dục khác.","can_remove":false,"created_time":"2013-10-08T16:08:05+0000","like_count":1,"user_likes":false},"734845863198760":{"id":"734845863198760","from":{"id":"100001062202744","name":"Hoang Garu"},"message":"uhm về phần lỗi thời của GD VN mình cũng k có ý kiến gì nhiều, nhiều vấn đề bất cập lắm :D tuy nhiên nếu đc cải cách dần dần hy vọng tương lai sẽ tốt đẹp hơn mà :D","can_remove":false,"created_time":"2013-10-08T16:10:43+0000","like_count":0,"user_likes":false},"734851536531526":{"id":"734851536531526","from":{"id":"100005389234209","name":"Cỏ Dại"},"message":"các bác học đi học ở VN, được VN giáo dục  rồi mới được ra nước ngoài học, vậy mà giờ đã về chê GD VN, ngồi gõ mấy cái bàn phím thì làm được gì đâu, các bác đi học về có giúp ích được gì cho VN không?","can_remove":false,"created_time":"2013-10-08T16:22:23+0000","like_count":0,"user_likes":false},"734852739864739":{"id":"734852739864739","from":{"id":"100001062202744","name":"Hoang Garu"},"message":":)) GD kém thì mới phải đi du học nhiều chứ có thấy thằng Nhật nào sang VN du học mấy đâu","can_remove":false,"created_time":"2013-10-08T16:24:15+0000","like_count":0,"user_likes":false},"734853186531361":{"id":"734853186531361","from":{"id":"100005389234209","name":"Cỏ Dại"},"message":":v nói như anh k học từ Việt Nam từ cấp 1, cấp 2, cấp 3, thì lấy cái j mà đi du học trừ khi gia đình có điều kiện từ nhỏ. :D","can_remove":false,"created_time":"2013-10-08T16:25:24+0000","like_count":0,"user_likes":false},"734853986531281":{"id":"734853986531281","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Có một sự nhầm lẫn khái niệm thường xuyên xảy ra đó là \"Việt nam\",Việt nam là ai ? là một quốc gia, vậy thế nào là \"được VN giáo dục\". Một quốc gia không thể giáo dục được ai cả, chỉ có con người mới giáo dục con người, và những người đi giáo dục đó ( thày cô giáo ) thuộc về hệ thống giáo dục Việt nam mà thôi. Còn chê không có nghĩa là nói xấu, nếu bây giờ mình chửi bậy mà không ai nói cho mình việc đó là xấu và mình tiếp tục nói bậy thì đó có phải là việc tốt cho mình và cho xã hội hay không?","can_remove":false,"created_time":"2013-10-08T16:27:12+0000","like_count":0,"user_likes":false},"734855186531161":{"id":"734855186531161","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Còn việc nói gõ bàn phím thì không được lợi gì cho VN thì không đúng, hàng ngày chúng ta đều phải học tập và lao động để có cái ăn cái mặc mà sống, chứ không ai cho tiền chúng ta ngồi chỉ để gõ bàn phím. Người ngồi gõ bàn phím không đồng nghĩa với việc anh ta chỉ biết nói và không làm gì cả, nói hay làm thế nào là ở cá nhân mỗi người. Chúng ta đang sử dụng internet và 1 ứng dụng rất tuyệt với là facebook, nó là công cụ mạnh mẽ để truyền tải thông điệp, tình cảm suy nghĩ cũng như kinh nghiệm và kiến thức để mọi người chia sẻ hiểu biết của mình để thay đổi nhận thức và điều chỉnh hành vi. Group này là cộng đồng Việt nhật lập ra với cùng mục đích đó, nếu từng con người hành động đơn lẻ thì kết quả không được bao nhiêu, nhưng nhiều người chia sẻ nhận thức chung và cùng hành động để thay đổi thì sẽ tạo được chuyển biến lớn lao.","can_remove":false,"created_time":"2013-10-08T16:30:10+0000","like_count":1,"user_likes":false},"734856406531039":{"id":"734856406531039","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Ngày xưa Hồ chủ tịch vận động cách mạng trước tiên là viết sách viết báo để tuyên truyền lòng yêu nước, việc đó cũng giống như gõ bàn phím chẳng qua là dùng công cụ kém hiệu quả hơn là bút hoặc máy chữ, có tiền đề đó  rồi thì  mọi người mới hành động cùng làm cách mạng. Nếu ngày nay mà chủ tịch Hồ Chí Minh còn sống thì cũng sẽ nhận thấy bàn phím là công cụ rất ữu ích cho công việc phát triển đất nước :D","can_remove":false,"created_time":"2013-10-08T16:33:36+0000","like_count":1,"user_likes":false},"734858259864187":{"id":"734858259864187","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Còn việc được giáo dục ở VN đó không phải là một ân huệ để mà phải biết ơn ai đó, bản thân mỗi chúng ta muốn đi học thì bố mẹ chúng ta phải lao động để có tiền cho chúng ta học, rồi chúng ta cũng phải gắng sức học hành mới có cơ hội đi ra nước ngoài để học cái hay cái mới, đó là tự thân vận động của mỗi người chứ không phải do ai ban phát cho cả. Khen hay chê cái gì là dựa trên tư duy độc lập của người đó, có nhận thức tự chủ thì mới có tinh thần phản biện và phê phán trước hiện thực. Chính Karl Marx nói rằng cách mạng xã hội bắt đầu từ cách mạng tư tưởng và cách mạng tư tưởng bắt đầu từ việc biết phê phán.","can_remove":false,"created_time":"2013-10-08T16:36:57+0000","like_count":4,"user_likes":false},"735140473169299":{"id":"735140473169299","from":{"id":"100001416272263","name":"Mai PB"},"message":"Thông tin gốc của OECD. http://www.oecd-berlin.de/charts/piaac?cr=oecd&lg=en","can_remove":false,"created_time":"2013-10-09T05:13:37+0000","like_count":0,"user_likes":false},"735616233121723":{"id":"735616233121723","from":{"id":"100003955066638","name":"Nho'k Maruko"},"message":"Giáo dục Việt Nam có vấn đề. Điều này ai cũng biết từ lâu. Nhà nước vẫn luôn kêu gọi và đưa ra những chính sách để cải cách và đổi mới. Tuy nhiên để VN thay đổi được toàn bộ nền giáo dục thì là cả chặng đường dài. Khi mà lớp lớp thế hệ cốt cán trong đội ngũ quản lý nhà nước nói chung và giáo dục nói riêng đều được đào tạo từ cái \" nền giáo dục có vấn đề\" đó. Chính xác, mỗi nước có một phương pháp giáo dục nhưng còn phụ thuộc vào thực trạng từng nước mà áp dụng. Cũng giống như khi Bác Hồ áp dụng sách lược phát triển đất nước. Tại sao VN phải bỏ qua giai đoạn chủ nghĩa tư sản để tiến luôn lên Xã hội chủ nghĩa. Không phải phương pháp của nước khác tốt thì máy móc áp dụng vào nước kia.","can_remove":false,"created_time":"2013-10-10T01:40:58+0000","like_count":0,"user_likes":false},"735616653121681":{"id":"735616653121681","from":{"id":"100003955066638","name":"Nho'k Maruko"},"message":"Tất cả còn phụ thuộc thời cơ, thời điểm nữa chứ","can_remove":false,"created_time":"2013-10-10T01:41:38+0000","like_count":0,"user_likes":false},"735809473102399":{"id":"735809473102399","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"boi day moi noi,,ai ai dieu cung hieu ,cung biet day ma cu tuog moi nguoi deu khung chi co mot minh biet thui,,,,van de nay nhay cam,,kho co the giai wuyet nen ngta moi k noi ra chu k pai k biet nha Thành Nguyễn","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":199,"length":12}],"can_remove":false,"created_time":"2013-10-10T10:24:52+0000","like_count":0,"user_likes":false},"735823133101033":{"id":"735823133101033","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Có lẽ tai hại nhất của giáo dục Việt Nam đó là làm cho người đi học suy nghĩ theo kiểu \"think in the box\" không có thói quen \"think out of the box\" cho nên cứ mỗi lần đụng vào cái thành box ( của mình ) thì cho rằng nó là vấn đề \"nhạy cảm\" và né tránh. Mình chẳng hiểu nổi cái gì thì thuộc về vấn đề nhạy cảm. Có những thứ mà ở khắp mọi nơi trên thế giới này là điều hết sức bình thường, người ta thảo luận công khai minh bạch hằng ngày với nhau còn ở VN thì thành \"nhạy cảm\" , những nhóm lợi ích nắm quyền lực nhồi sọ dân né tránh vấn đề \"nhạy cảm\" để bảo vệ lợi ích của mình thì là điều dễ hiểu, đằng này những người chẳng nằm trong mỗi liên hệ với những nhóm lợi ích đó, có quyền tự do ngôn luận, tự do suy nghĩ và hành động thì cũng nói \"nhạy cảm\". Đất nước ta chắc sẽ còn tụt hậu dài dài. Haizz...Ai cảm thấy nhạy cảm không thích nói thì đó là quyền của các bạn, còn những người nào cảm thấy không nhạy cảm thì có quyền nghị luận thoải mái về những điều mình nghĩ, đó là quyền lựa chọn của mỗi người. Mình cũng không quan tâm ai biết cái gì hay không biết cái gì, mình quan tâm đến những người không cho có cái gọi là nhạy cảm mà bàn thảo thôi.","can_remove":false,"created_time":"2013-10-10T10:49:28+0000","like_count":2,"user_likes":false},"735827089767304":{"id":"735827089767304","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"bạn Nho'k Maruko đã bao giờ nghe câu này chưa \"Socialism is the longest, most painful, most inefficient path between capitalism and capitalism\" ( Chủ nghĩa xã hội là con đường dài nhất đau khổ nhất, kém hiệu quả nhất đi từ chủ nghĩa tư bản đến chủ nghĩa tư bản ). Nếu bạn chưa nghe thì có thể google ra rất nhiều sách nói về cái này.","message_tags":[{"id":"100003955066638","name":"Nho'k Maruko","type":"user","offset":4,"length":12}],"can_remove":false,"created_time":"2013-10-10T10:55:18+0000","like_count":0,"user_likes":false},"735841136432566":{"id":"735841136432566","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Đồng quan điểm với thành nguyễn ở vấn đề phê phán.có lẽ là người việt ta chỉ thích khen mà không bao chịu thích lắng nghe người khác về cái sai cái xấu,có xấu thì cứ cố mà che.ừ thi tôi đi du học,tôi ra nưoc ngoài thì đã sao? Có vấn đề gì? Đi xa tôi thấy được cái hay người ta tôi học tôi nhìn về đất nước mà muốn thay đổi tốt hơn.Nhật mà không có thời duy tân ,bỏ bế quan toả cảng, khuyết khích học điều hay ẻo nước ngoài thì đâu có thời điểm làm bá chủ cả phương đông?cụ Phan Bội Châu không sang Nhật ,Bác Hồ không buôn ba  nước ngoài thì việt Nam có giải phóng ách đô lệ được chứ?? Nghĩ cũng thương mấy cụ,chắc những điều hay các bác các cụ mang về để giúp đat nước này chắc cũng bị họ,những con ngươi chỉ biế phê phán mà k thích lắng nghe chỉ trích.","can_remove":false,"created_time":"2013-10-10T11:30:48+0000","like_count":2,"user_likes":false},"735846916431988":{"id":"735846916431988","from":{"id":"100003955066638","name":"Nho'k Maruko"},"message":"Mình lấy ví dụ ở đây ý muốn nói cần áp dụng phương pháp tùy thuộc tình hình của từng nước, từng đối tượng. Không phải để nhận xét về CNXH. Bởi ngay từ đầu Bác cũng nói  “Tiến lên Chủ nghĩa xã hội, không thể một sớm một chiều. Đó là cả một công tác tổ chức và giáo dục”. Là “gian nan, phức tạp hơn việc đánh giặc”. “Chủ nghĩa xã hội không thể làm mau được mà phải làm dần dần”. Nếu như bạn Thành Nguyễn nói. Nghĩ tới cảnh một nước lạc hậu như Việt Nam, vừa thoát khỏi chế độ phong kiến mà áp dụng CNTB thì thật khủng khiếp. Người nắm tư liệu sản xuất làm chủ thì chắc bọn địa chủ giống như mấy công ty độc quyền bây giờ. Những người nông dân khỏ bằng chết. Địa ngục kiểu như châu Phi ấy nhỉ. Đâu được như bây giờ.","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":389,"length":12}],"can_remove":false,"created_time":"2013-10-10T11:46:41+0000","like_count":0,"user_likes":false},"735898266426853":{"id":"735898266426853","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"noi ai cung noi dc ,,k chi minh ban biet noi dau Thành Nguyễn,,cung co rat nhieu nguoi dau tranh nhug bi gang ep vao cai toi phan dong,,,ban co nge cau nay chua `nhà nủỏ́c ác ,cỏ chủ trủỏng`..","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":49,"length":12}],"can_remove":false,"created_time":"2013-10-10T13:35:15+0000","like_count":0,"user_likes":false},"735900003093346":{"id":"735900003093346","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"hot hay thi ai cung hot dc,,nhug noi dc lam dc hay k moi la van de,,","can_remove":false,"created_time":"2013-10-10T13:39:01+0000","like_count":0,"user_likes":false},"735902349759778":{"id":"735902349759778","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"co ai song trog thuc te moi hieu dc ,,co ai song trong moi truong Quan Doi chua","can_remove":false,"created_time":"2013-10-10T13:42:42+0000","like_count":0,"user_likes":false},"735905366426143":{"id":"735905366426143","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"chi co hay la gioi ly thuyet noi suong","can_remove":false,"created_time":"2013-10-10T13:48:43+0000","like_count":0,"user_likes":false},"735907416425938":{"id":"735907416425938","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"daii hoi ,quoc hoi,,cac dai bieu neu ra diem yeu kem ,phog van thu tuog,tham o hoi lo,,nhug cuoi cung co dai giau quyet dc j nao,","can_remove":false,"created_time":"2013-10-10T13:53:04+0000","like_count":0,"user_likes":false},"735911823092164":{"id":"735911823092164","from":{"id":"100001416272263","name":"Mai PB"},"message":"Xuan KY Nguyen dùng chương trình gõ tiếng Việt được không?\nPC: Unikey (http://unikey.org/bdownload.php)\niOS: bàn phím của Apple.\nAndroid: (MultiLing Keyboard) https://play.google.com/store/apps/details?id=com.klye.ime.latin","message_tags":[{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":0,"length":14}],"can_remove":false,"created_time":"2013-10-10T14:01:44+0000","like_count":0,"user_likes":false},"735915373091809":{"id":"735915373091809","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"dạ máy e cỏ tiểng việt ,tại em gõ k dẩu nên quen tay,,xlổ̃i a..e sẽ ̣đánh cỏ d̉̀ẩu","can_remove":false,"created_time":"2013-10-10T14:07:53+0000","like_count":1,"user_likes":false},"735921359757877":{"id":"735921359757877","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"e nỏi ủ́ỏc j Thanh Nguyen k pải là ngủỏ̀i vn ,,câu đó là k pải k xủ́ng đáng mà là tiểc nuối cho ai sinh ra ỏ̀ vn,,có tài nhủng chẳng đủọ̉c thõa chí","can_remove":false,"created_time":"2013-10-10T14:14:35+0000","like_count":0,"user_likes":false},"735926043090742":{"id":"735926043090742","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Có 3 thứ ko bao giờ thể thay đổi : thời gian,bố mẹ và gốc nguồn.bởi thế tại sao phải tiếc!","can_remove":false,"created_time":"2013-10-10T14:25:04+0000","like_count":0,"user_likes":false},"735928586423821":{"id":"735928586423821","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"e đã sốg trong quân đội nên ít nhiều cũng hiểu,,thuận ý thì thui,trái ý là bị ghìm,,.cất đầu lên k đc..ai có xem youtube đại biểu quốc hội ..chất vấn thủ tủỏ́ng rất nhiều nhủng cuối cùng cũng đâu vảo đấy,,k pải dân k hiểu k biết ,nểu biểu tình ,chổng đối thì bị cho la phản động,nên mỏ́i im l̀ặng","can_remove":false,"created_time":"2013-10-10T14:30:18+0000","like_count":0,"user_likes":false},"735929983090348":{"id":"735929983090348","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Khi sinh ra chúng ta là người của một nước nào đó thì đó là do thực tế khách quan và chúng ta không có thể quyết định việc đó, vì nó là khách quan nên ko có lý gì chúng ta phải thấy vui mừng hay tiếc nuối vì việc đó, vui mừng hay tiếc nuối đều là những thứ thuộc về tình cảm chủ quan của con người. Điều quan trọng không phải là chúng ta sinh ra ở đầu và xuất phát thế nào mà quan trọng là chúng ta có sống có phấn đấu để thay đổi cuộc sống đó tốt đẹp hơn hay không. Nếu bạn sinh ra ở một nước nghèo đói thì mục tiêu là làm giàu cho mình ( kể cả về vật chất lẫn tinh thần ) để quốc gia trở nên giàu mạnh, còn nếu đã sinh ra ở nước giàu thì cũng có nhiệm vụ tương tự để đất nước giàu mạnh hơn. Đấy là thái độ sống tích cực, chỉ đơn giản là như thế thôi. Có có rất nhiều cách để chúng ta có thể sống tích cực. Việc trao đổi với nhau ở đây cũng là một cách làm như thế.","can_remove":false,"created_time":"2013-10-10T14:33:01+0000","like_count":0,"user_likes":false},"735930336423646":{"id":"735930336423646","from":{"id":"100001416272263","name":"Mai PB"},"message":"Xuan KY Nguyen chúng ta đang đấu tranh bằng nhiều cách để thay đổi điều đó, trong đó có sự truyền đạt kiến thức và cổ vũ học hành như group này.","message_tags":[{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":0,"length":14}],"can_remove":false,"created_time":"2013-10-10T14:33:42+0000","like_count":1,"user_likes":false},"735930736423606":{"id":"735930736423606","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mỗi người đều có một thực tế và trải nghiệm riêng của mình, không ai có cái quyền tự vỗ ngực cho rằng thực tế của mình hơn thực tế của người khác. Mình cũng chẳng nghĩ mình có thể nói hay hơn người khác hay làm tốt hơn người khác nhưng mình biết chắc chắn điều mình làm là với thái độ tích cực để xã hội này tốt đẹp hơn.","can_remove":false,"created_time":"2013-10-10T14:34:36+0000","like_count":0,"user_likes":false},"735930869756926":{"id":"735930869756926","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Trăm năm trước thực dân đô hộ, ai trái ý cũng bị bắt giết, dân trí thì kém, tình hình lúc đó còn tệ hơn bây giờ. Một người chống lại sẽ chẳng làm được gì nhưng cả dân tộc thức tỉnh đoàn kết lại chúng ta sẽ có sức mạnh. Chỉ sợ mọi người thời nay sống trong hòa bình, u mê không hiểu được đâu là kẻ thù của mình để đấu tranh thôi.","can_remove":false,"created_time":"2013-10-10T14:34:50+0000","like_count":0,"user_likes":false},"735932719756741":{"id":"735932719756741","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mình cũng không đồng ý với ý kiến nào cho rằng nói thì ai cũng nói được, hót ai cũng hót được. Bản thân việc nói cũng là một kỹ năng cần phải rèn luyện và kỹ năng ấy ở mọi người không giống nhau, thế nên mới có chính trị gia rất giỏi hùng biện, có người làm MC, có người làm lãnh tụ nên câu nói của họ lúc nào cũng được trích dẫn là \"lãnh tụ dạy thế này, lãnh tụ dạy thế kia\". Hai nữa là có 1 điều nhièu người mặc định rằng cứ nói thì không biết làm. Các bạn đó có biết ngoài cuộc sống người ta làm những gì không mà kết luận như vậy. Kể cả những người chỉ biết nói không biết làm mình nghĩ còn tốt hơn là không làm nhưng cũng chẳng nói ra được điều gì.","can_remove":false,"created_time":"2013-10-10T14:38:43+0000","like_count":0,"user_likes":false},"735932969756716":{"id":"735932969756716","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"Thành Nguyễn chỉ rõ tui ,,tui nỏi gì mà vỗ ngụ̉c xủng tên nào..tui thẩy thụ̉c tể tui nói k d́c sao","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":0,"length":12}],"can_remove":false,"created_time":"2013-10-10T14:39:16+0000","like_count":0,"user_likes":false},"735933889756624":{"id":"735933889756624","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"bạn Xuan KY Nguyen nhầm ròi, khi mình nói mình ko nêu tên bạn và mình cũng không quan tâm đến những yếu tố cá nhân, vì thế giới mạng rất rộng lớn, mọi người ko biết đầy đủ về nhau. Mình ko biết bạn là ai, mình chỉ muốn nói rằng khi chúng ta kết luận về hiểu biết của mình thì hãy kết luận cho chính mình ko kết luận thay cho người khác.","message_tags":[{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":4,"length":14}],"can_remove":false,"created_time":"2013-10-10T14:41:17+0000","like_count":0,"user_likes":false},"735934076423272":{"id":"735934076423272","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Xuan KY Nguyen anh Thành Nguyễn ko có ý nói bạn vỗ ngực lên dạy bảo người khác đâu. Đừng mất bình tĩnh mà hiểu nhầm nhau","message_tags":[{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":0,"length":14}],"can_remove":false,"created_time":"2013-10-10T14:41:30+0000","like_count":0,"user_likes":false},"735934666423213":{"id":"735934666423213","from":{"id":"100001416272263","name":"Mai PB"},"message":"Chúng ta đang tranh luận về cái gì ấy nhỉ? :-)","can_remove":false,"created_time":"2013-10-10T14:42:52+0000","like_count":0,"user_likes":false},"735935783089768":{"id":"735935783089768","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Chúng ta đang nói về giáo dục, về cái ảnh hưởng trực tiếp đến nhận thức của chúng ta, thể hiện trực tiếp qua những điều chúng ta post ở đây ( nó mang dấu ấn của quá trình chúng ta được giáo dục từ bên ngoài và tự giáo dục mình ).","can_remove":false,"created_time":"2013-10-10T14:44:49+0000","like_count":0,"user_likes":false},"735937409756272":{"id":"735937409756272","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"tui hiểu ma Kham Pha,k cỏ j đâu,,ai ai trong chúg ta k muổn đẩt nủỏ́c giàu mạnh,xh công bằng,con ngủỏi văn minh,nhủng có mẩy ai dám đủ̉ng lên hả mọi ngủỏ̀i","message_tags":[{"id":"100001458099624","name":"Kham Pha","type":"user","offset":13,"length":8}],"can_remove":false,"created_time":"2013-10-10T14:48:16+0000","like_count":0,"user_likes":false},"735939173089429":{"id":"735939173089429","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Đừng lo, bạn ko cô đơn đâu. Bằng cách này hay cách khác chúng ta sẽ truyền bá văn minh nâng cao dân trí cho người VN. Có thể mất 10,20 năm hoặc lâu hơn nữa nhưng nếu ko làm chúng ta sẽ ko thay đổi đc gì.","can_remove":false,"created_time":"2013-10-10T14:51:48+0000","like_count":2,"user_likes":false},"735939293089417":{"id":"735939293089417","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Khi một người bị bệnh thì trước tiên cần có bác sĩ để chẩn đoán xem đúng bệnh gì rồi mới tìm phương cách điều trị. Như có bệnh mà không biết bệnh thì nói gì đến việc chữa bệnh, có nhiều cách để đứng lên thay đổi xã hội này. Và việc chỉ ra bệnh của nó cũng là một cách đứng lên rồi. Nhận thức về xã hội được hình thành thông qua các tương tác xã hội, qua sự va chạm với hiện thực mà chúng ta chứng kiến và cách chúng ta quan sát nó, qua va chạm với nhiều quan điểm khác nhau. Từ đó mà nhận thức biến đổi theo gần sát với hiện thực hơn. Khi nhận thức của đại đa số mọi người trong xã hội tiến gần đến hiện thực lúc đó việc hành động sẽ dễ dàng hơn rất nhiều so với việc chúng ta không có nhận thức mà hành động.","can_remove":false,"created_time":"2013-10-10T14:51:57+0000","like_count":0,"user_likes":false},"735939313089415":{"id":"735939313089415","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"tui thẩy sống k ̣đc nên mỏ́i trôi dạt qua ̣̣̣đây...tui nói có gì sai xin bỏ wa..","can_remove":false,"created_time":"2013-10-10T14:52:00+0000","like_count":0,"user_likes":false},"735943206422359":{"id":"735943206422359","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bạn trôi dạt sang một nước khác cũng là một hành động rồi. Đi để thay đổi, chỉ cần mỗi người có một hành động thay đổi thì chúng ta đã làm cuộc sống khác đi rồi. Có câu nói là \"if you will do what you did, you will get what you got\" . Nếu chúng ta làm những gì giống như chúng ta làm trước đây thì chúng ta sẽ thu kết quả giống như trước đây. Chúng ta hành động khác đi kết quả sẽ khác đi. Bây giờ bạn Xuan KY Nguyen đã ở Nhật thì bạn có cơ hội để làm nhiều điều hơn cho đất nước này so với trước kia rồi, bạn hãy tận dụng điều đó đừng để lãng phí.","message_tags":[{"id":"100004923553810","name":"Xuan KY Nguyen","type":"user","offset":402,"length":14}],"can_remove":false,"created_time":"2013-10-10T14:58:52+0000","like_count":1,"user_likes":false},"735946109755402":{"id":"735946109755402","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"bạn Nho'k Maruko ạ, hơn 60 năm trước Hàn quốc và VN đều là 2 nước nông nghiệp nghèo nàn lạc hậu mức sống bằng nhau và ngay sau năm 45 họ áp dụng ngay CNTB và từ đó đến nay họ cũng chỉ có áp dụng CNTB mà thôi nhưng hiện giờ họ là cường quốc kinh tế thứ 11 của thế giới chứ không phải địa ngục châu Phi đâu bạn ạ ( mà mình chưa tới châu Phi nên mình không dám kết luận châu Phi là địa ngục  ) còn với quan điểm của mình liệu có thực sự tồn tại cái gọi là CNXH hay không cũng còn là một câu hỏi chứ không phải là một kết luận như vấn được dạy ở nhà trường VN.","can_remove":false,"created_time":"2013-10-10T15:05:27+0000","like_count":0,"user_likes":false},"735947126421967":{"id":"735947126421967","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"xem youtu be vn phản đổi tq,,về biển Trủ̉ỏ̀ng Sa va Hòang Sa ,,xem công an đánh đập dân thấy mà nản lòng,,buồn chủ̉ chắng làm đc điều gì..trong lòng tui lúc nào cũng định nghĩa ' nhà nủỏ̀́c ác,có chủ trủỏng","can_remove":false,"created_time":"2013-10-10T15:07:43+0000","like_count":1,"user_likes":false},"735951616421518":{"id":"735951616421518","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"bạn Bo Bien Vang tìm một câu trong \"khuyến học\" thật hợp ngữ cảnh comment vào đây cho mọi người thấy vài trò của nhận thức, cái đoạn chính quyền bạo ngược là do dân....","message_tags":[{"id":"100001723862714","name":"Bo Bien Vang","type":"user","offset":4,"length":12}],"can_remove":false,"created_time":"2013-10-10T15:15:52+0000","like_count":1,"user_likes":false},"735954866421193":{"id":"735954866421193","from":{"id":"100004923553810","name":"Xuan KY Nguyen"},"message":"k pải tui phản đối mọi ngủỏ̀i,,xin đú̀ng hiểu lầm..là gì tui thẩy có rấ́t nhiều ngủ̀ỏ̀i cũng phản đổi nhủg chẳg đc gì lại mang họa ,,,nên tui k muổn thấy mọi ngủỏ̉i ....","can_remove":false,"created_time":"2013-10-10T15:21:47+0000","like_count":0,"user_likes":false},"736161779733835":{"id":"736161779733835","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Đừng bao giờ để sợ hãi lấn át con người bạn. Tất cả những người đứng lên đấu tranh cho một XH công bằng văn minh tầm nhận thức của họ rất cao và hơn nữa cũng rất dũng cảm. Có lẽ họ cũng hiểu được cv họ làm nguy hiểm thế nào nhưng vì lợi ích chung cả dân tộc họ vẫn chấp nhận. Đó là những người mình rất cảm phục :)","can_remove":false,"created_time":"2013-10-10T22:16:05+0000","like_count":0,"user_likes":false},"736300183053328":{"id":"736300183053328","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Bo Bien Vang đã note link đó rồi Thành Nguyễn có thể lấy trích dẫn. Bất cứ topic nào đưa ra các bạn đều có thể seminar. mỗi người có opinion của riêng mình, but mọi vấn đề các mem nên nhìn từ mọi góc độ và khía cạnh khác nhau để đưa ra một cái khách quan nhất, gần đúng nhất. thank for u all","message_tags":[{"id":"100001723862714","name":"Bo Bien Vang","type":"user","offset":0,"length":12},{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":33,"length":12}],"can_remove":false,"created_time":"2013-10-11T03:57:56+0000","like_count":1,"user_likes":false},"736303853052961":{"id":"736303853052961","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mình tag bạn vào để bạn comment vì đây là cơ hội để bạn apply điều bạn đọc trong sách vào một tình huống cụ thể cho chủ đề này ( chủ đề mà mình biết chắc là bạn quan tâm vì \"khuyến học\" là để khai sáng nhận thức con người  ) chứ còn để trích dẫn thì mình có thể tự gõ vào đây ( và lấy trực tiếp trong đầu ra ) chứ không cần phải đi tìm notes mới trích dẫn được. :D","can_remove":false,"created_time":"2013-10-11T04:07:23+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzM0NjYyNTk2NTUwNDIw","before":"NzM0NjYyNTk2NTUwNDIw"},"next":"https://graph.facebook.com/229244010425617_734659783217368/comments?limit=1&summary=1&after=NzM0NjYyNTk2NTUwNDIw"},"summary":{"order":"chronological","total_count":72}}}