{"id":"229244010425617_734832513200095","type":"status","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Hôm nay thầy nản thế, lại nhớ đến \" tình yêu\" Ông viết thế này:\n\n \"  Chỉ cần biết chữ là có học như người xưa nghĩ là sai lầm lớn. Biết chữ mới chỉ là công cụ trên con đường học vấn. Cũng như vậy người biết chữ không thể gọi là người có học vấn nếu người đó không biết lý giải, không hiểu biết đầy đủ đạo lý của sự vật.  \n\nTục ngữ có câu\" Đọc Luận Ngữ mà không biết luận ngữ\" tức là dù có nhồi nhét đầy tri thức trong đầu, nhưng không thể ứng dụng vào hành động thực tế thì cũng vô nghĩa.\nMất nhiều năm gian khổ đèn sách, tiêu tốn bao nhiêu tiền bạc để học hành, trang bị đủ loại kiến thức Âu Tây, nhưng kiếm miếng ăn chỉ nuôi miệng mình cũng không nổi.\n\nNhững người ấy chỉ là cái tủ kiến thức suông. Đối với chính miếng cơm của bản thân, đối với lợi ích của đất nước đối với nền kinh tế của quốc gia, họ hoàn toàn vô dụng, họ chỉ là loại người dài lưng tốn vải ăn no lại nằm\"\n( Trích trang 36 phần 1 sách Khuyến Học của Fukuzawa Yukichi)\nĐang nằm suy nghĩ tự hỏi bản thân mình liệu mình có phải là cái tủ kiến thức suông không? Liệu mình có tự cao tự đại nghĩ rằng có tấm bằng  là hơn người không? Hay vì mình đi đây đó ra ngoài nhiều mà cọi thường người khác không?","created_time":"2013-10-08T15:36:01+0000","updated_time":"2013-10-09T03:44:59+0000","likes":{"data":{"100003955066638":{"id":"100003955066638","name":"Nho'k Maruko"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAzOTU1MDY2NjM4","before":"MTAwMDAzOTU1MDY2NjM4"},"next":"https://graph.facebook.com/229244010425617_734832513200095/likes?limit=1&summary=1&after=MTAwMDAzOTU1MDY2NjM4"},"summary":{"total_count":5}},"comments":{"data":{"735056876510992":{"id":"735056876510992","from":{"id":"100001416272263","name":"Mai PB"},"message":"Dám gọi FY là t.y. thì là tự cao rồi :-D","can_remove":false,"created_time":"2013-10-09T01:13:30+0000","like_count":1,"user_likes":false},"735066689843344":{"id":"735066689843344","from":{"id":"100001458099624","name":"Kham Pha"},"message":"Từ xưa đến nay mình được học với rất nhiều người đc xã hội coi là giỏi, nhiều người được các giải quốc gia toán lý, 2 trong số đó đc cả giải quốc tế. Nhưng chả mấy ai mình thấy nể phục thực sự cũng bởi lý do đó. Học thì nhiều nhưng chả biết dùng kiến thức thế nào, chỉ mang ra giải bài tập từ đời tám oánh nào là giỏi. \nSv Việt Nam ra ngoài du học phần nhiều đều kém vì môi trường học tập nc ngoài đòi hỏi tính sáng tạo cao, làm đc cái mới. Chỉ có số ít trở nên rất giỏi là vì nhờ vào nền tảng kiến thức cực khủng học ở VN cộng với tính sáng tạo sẵn có.\nGiáo dục VN và đa số người VN sai ngay từ nhận thức ban đầu, đánh đồng việc nhiều kiến thức với khái niệm giỏi. Vậy nên xu hướng chung trở thành cố gắng nhồi nhét nhiều kiến thức cũng chẳng có gì lạ.","can_remove":false,"created_time":"2013-10-09T01:38:36+0000","like_count":2,"user_likes":false},"735109686505711":{"id":"735109686505711","from":{"id":"100001416272263","name":"Mai PB"},"message":"TQ cũng có vẻ như vậy. VN là thợ học. Ngay cả giảng viên, giáo sư ĐH ở VN, có lẽ công việc chính là giảng dạy chứ khg phải nghiên cứu thì phải?","can_remove":false,"created_time":"2013-10-09T03:44:59+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzM1MDU2ODc2NTEwOTky","before":"NzM1MDU2ODc2NTEwOTky"},"next":"https://graph.facebook.com/229244010425617_734832513200095/comments?limit=1&summary=1&after=NzM1MDU2ODc2NTEwOTky"},"summary":{"order":"chronological","total_count":3}}}