{"id":"229244010425617_737005642982782","type":"status","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"freedom( Tự do không phải là chỉ biết có riêng tôi, cho riêng tôi)\n\n\" Biết đúng vị trí chỗ đứng của mình là rất quan trọng. Kể từ khi sinh ra, con người không phải chịu sự can thiệp của bất cứ một ai. Nam cũng như nữ đều có quyền tự do sinh sống. Và đúng con người có quyền tự do, nhưng lúc nào cũng khăng khăng đòi phải được làm theo ý muốn của riêng mình mà không biết rõ vị trí của mình thì sẽ tự làm hỏng mình.\nTự do bản thân không có nghĩa là muốn làm gì thì làm, không có nghĩa là làm phiền hay cản trở người khác. Có người nói: Tiền tôi tôi thích uống rượu, tôi thích mua hoa đó là quyền của tôi chẳng đụng chạm tới ai cả. Suy nghĩ như vậy là sai. Ham mê tửu sắc làm ảnh hưởng tới người khác, lôi kéo bạn bè làm hại nền giáo dục xã hội. Cứ cho là tiền tôi tôi xái nhưng không thể vì thế mà có thể bỏ qua những hành vi tội lỗi gây ra cho xã hội\"\n\nTrich trang 26 Phần 1 sách \"Khuyến học\" Fukuzawa Yukichi\n\n\"Nhận thức\" chính là cách nhìn nhận, suy nghĩ, thái độ,... của từng cá nhân với một sự việc . Chỉ có nhận thức đúng mới có những hành động đúng. Muốn \" thay đổi \" một tập thể thì mỗi \"cá nhân\" trong đó phải tự thay đổi và phải thay đổi từ \"nhận thức\". \n\nHãy nhận thức đúng đắn rõ ràng để có được \"tự do\" cho bản thân mình.\nLàm sao để thay đổi nhận thức được bây giờ?","created_time":"2013-10-12T06:57:14+0000","updated_time":"2013-10-12T23:56:23+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100004996359569":{"id":"100004996359569","name":"Trần Tú Linh"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_737005642982782/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":5}},"comments":{"data":{"737499892933357":{"id":"737499892933357","from":{"id":"100001416272263","name":"Mai PB"},"message":"Tự dưng muốn liên tưởng đến việc lái xe trên đường cao tốc. Anh tự do lái xe khi đường vắng nhưng khi kẹt xe, anh phải giữ tốc độ phù hợp với cả dòng xe, nhìn trước sau phải trái. Phải biết vị trí của mình, đúng quá. Còn một cách nói khác nữa là làm gì cũng nên phù hợp với hoàn cảnh xung quanh. Đi làm từ thiện không nên ăn mặc lòe loẹt xức nước hoa chẳng hạn. Tuy nhiên trong tư tưởng thì điều ngược lại, tức là hoài nghi các định kiến, lại là điều đáng khuyến khích.","can_remove":false,"created_time":"2013-10-12T23:56:23+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzM3NDk5ODkyOTMzMzU3","before":"NzM3NDk5ODkyOTMzMzU3"}},"summary":{"order":"chronological","total_count":1}}}