{"id":"229244010425617_739988179351195","type":"video","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQA_ze5jrAg3kHcA&w=130&h=130&url=http%3A%2F%2Fimage.mp3.zdn.vn%2Fthumb%2F240_240%2Fimages%2Favatar_default.jpg","link":"http://mp3.zing.vn/playlist/ost-itazura-na-kiss-love-in-tokyo-2013-bbzing/IWDABAFB.html","source":"http://mp3.zing.vn/embed/playlist/IWDABAFB","from":{"id":"100001695345798","name":"Tyn Aki"},"message":"[Văn hóa / trải nghiệm / suy ngẫm] バリアフリー\n\nChào cả nhà, nợ bài này lâu lắm rồi hôm nay mới trả được :3. \n\nGiờ đưa ra khái niệm này ra, chắc ít người có thể hiểu được. Mình sẽ thử cùng triết nghĩa một hệ thống đã rất phát triển từ lâu ở Nhật Bản.\n\nバリアフリー (Barrier Free), trong đó: Barrier là vật chắn, vật cản, Free là không. Vậy nguyên cụm từ này có nghĩa là một XÃ HỘi KHÔNG RÀO CẢN. Hệ thống バリアフリー hướng tới những người bị khuyết tật hoặc cao tuổi, giúp họ không có những rào cản, khó khăn khi tham gia vào các hoạt động của xã hội. Nói một cách đơn giản, nếu người khuyết tật có một khóa huấn luyện ngắn, họ có thể hoàn toàn di chuyển và tham gia các hoạt động một mình được (tất nhiên ở Nhật Bản). Mình có dịp được quen một chị người Việt Nam bị mù bẩm sinh, học được tiếng Nhật và sang Nhật được khoảng 11 năm. Sau khi tham gia một khóa huấn luyện về バリアフリー, chị ấy có thể tham gia được giao thống Nhật Bản một mình được. *siêu khâm phục*.\n\nVậy hệ thống バリアフリー được áp dụng trong các lĩnh vực nào? Theo những gì mình được biết, có 3 lĩnh vực chính: GIAO THÔNG, KIẾN TRÚC và SẢN XUẤT SẢN PHẨM GIA DỤNG.\n\n1. Giao thông: Như các bạn đã biết hệ thống tàu điện Nhật Bản rất hiện đại. \n     a. Xe bus, khi người lái xe thấy có người đi xe lăn (車椅子）sẽ bấm nút để xuất hiện chiếc phản giúp người đi xe lăn có thể lên xe bus dễ dàng. Và những ai đi xe bus NB sẽ thấy một đặc điểm là hầu như xe không có bậc thang như ở Việt Nam, như vậy những người đi xe lăn cũng có thể lên được xe bus, nếu là Nhật Bản :). Khác với VN, dù trên xe có dán biểu tượng xe lăn màu xanh nhưng chắc không ai có thể lên được. \n     b. Tàu điện: Hầu như các ga đều có các thang máy và những đường gờ màu vàng giúp những người khuyết tật di chuyển dễ dàng, trước đường ray tàu luôn có một đường kẻ vàng để giúp người khiếm thị nhận biết được là dừng lại ở điểm đó (với ai nhìn thấy được thì cũng được thông báo là đứng sau vạch vàng). Thậm chí nếu tinh ý bạn sẽ thấy trên tay nắm đi xuống các line, có in chữ nối mà người khiếm thị sờ vào đó có thể hiểu mình nên đi theo hướng nào. Vậy vấn đề đặt ra là làm thể nào giúp người đi xe lăn lên được tàu điện vì giữa tàu điện và sân ga có một khoảng trống (bé hoặc to). Câu trả lời là 駅の人 nhân viên nhà ga. Những người này sẽ giúp người khuyết tật đi lên tàu và sau đó gọi điện báo cho ga mà người này cần đi đến để nhân viên nhà ga đó sẽ đứng đợi sẵn, đứng đúng ngay ở cửa tàu, chỉ cần tàu vừa dừng là sẽ nhìn thấy nhân viên nhà ga luôn. \n     Máy bay và trong xe ô tô cũng có những úng dựng バリアフリー.\n\n2. Kiến trúc: Các tòa nhà Nhật Bản phần lớn đều thiết kế có một đường trượt (từ chuyên môn là đường ren tiếp cận) và có tay nắm để giúp những khuyết tật có thể di chuyển dễ dàng. Đây gọi là kiến trúc Non-step của các tòa nhà. Xét về Việt Nam, tuy là nước có nhiều người khuyết tật nhưng khi xây các tòa nhà công cộng (trường học, bưu điện, ...) đều không tính đến việc người khuyết tật có thể sử dụng được hay không. Ví dụ ngay trường đại học Ussh, các tòa nhà đều có bậc thang, vì vậy khi có một bạn sinh viên đi xe lăn, trường mới xây một cái giống cái phản giúp bạn có thể đi được xe lăn lên lên tầng 1 và bạn sv này cũng chỉ học được ở tầng 1.\n\n3. Đồ gia dụng: Có lẽ việc sản xuất đồ gia dụng hướng tới nhiều nhất là người khiếm thị khi họ có kết hợp in chữ nổi để giúp người dùng có thể phân biệt được sản phẩm một cách nhanh chóng. Hay các nhà vệ sinh ở Nhật mà dành cho người khuyết tật sẽ rất to và có tay vịn bên trong. Các máy ATM luôn có âm thanh đi kèm theo rất to,　hoặc trên các chương TV hoặc những sự kiện, đều có một người nói bằng cử chỉ để cho người khiếm thính có thể hiểu,...\n\nTrên đây là những kiến thức cơ bản về hệ thống バリアフリー. Không biết moi người có hứng thú với điều này không biết :3. Nhưng ý mình muốn nói hơn cả chính là sự tiến bộ của Nhật Bản khi luôn tìm ra các giải pháp giúp những người khuyết tật hòa nhập với cộng đồng. Thật tuyệt vời.\n\nTiện thể mình đang nghiên cứu về đề tài này, nên ai có hứng thú thì có thể viết trao đổi phía dưới or qua địa chỉ mail. Cảm ơn mọi người.\n\nalbum kèm ảnh minh họa: http://www.facebook.com/media/set/?upload_flow=&__av=100001695345798&id=100001695345798&tid=229244010425617&skipClustering=true&qn=e6b703e074418ccb9f79dd3c8f081a6f&uploader=flash_pro&success=10&failure=0&photo_order%5B0%5D=584206348312538&photo_order%5B1%5D=584206441645862&photo_order%5B2%5D=584206471645859&photo_order%5B3%5D=584206538312519&photo_order%5B4%5D=584206591645847&photo_order%5B5%5D=584206668312506&photo_order%5B6%5D=584206701645836&photo_order%5B7%5D=584206834979156&photo_order%5B8%5D=584206901645816&photo_order%5B9%5D=584207001645806&waterfallStats%5BuploadTime%5D=42510&waterfallStats%5BuploadNumTotal%5D=10&waterfallStats%5BuploadBytes%5D=1127058&waterfallStats%5BuploadBandwidth%5D=26.512773465067042&set=oa.739987672684579\n\nhttp://mp3.zing.vn/playlist/ost-itazura-na-kiss-love-in-tokyo-2013-bbzing/IWDABAFB.html","created_time":"2013-10-16T09:36:12+0000","updated_time":"2013-10-16T09:46:47+0000","likes":{"data":{"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100002294733946":{"id":"100002294733946","name":"Bara No Hana"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100005887419564":{"id":"100005887419564","name":"Cười Một Mình"},"100003783699639":{"id":"100003783699639","name":"Tô Ngọc Ánh"},"100003696134321":{"id":"100003696134321","name":"Phạm Hạnh"},"100001609833418":{"id":"100001609833418","name":"Tsunami Hime"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100002919392947":{"id":"100002919392947","name":"Heo In"},"100001475606142":{"id":"100001475606142","name":"Thanh Hoa Dang"},"100001727857917":{"id":"100001727857917","name":"Bui Duyen"},"100001416272263":{"id":"100001416272263","name":"Mai PB"}},"paging":{"cursors":{"after":"MTAwMDAxNzU0MTM2MTA3","before":"MTAwMDAxNzU0MTM2MTA3"},"next":"https://graph.facebook.com/229244010425617_739988179351195/likes?limit=1&summary=1&after=MTAwMDAxNzU0MTM2MTA3"},"summary":{"total_count":12}},"comments":{"data":{"739991546017525":{"id":"739991546017525","from":{"id":"100001416272263","name":"Mai PB"},"message":"Xh hướng tới con người thực sự chứ không chỉ hô hào khẩu hiệu. Không sao, VN dân số trẻ, chỉ cần người dân chịu khó quan tâm giúp người tàn tật thì sức người sẽ thay thế sự hiện đại. :-)","can_remove":false,"created_time":"2013-10-16T09:46:47+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzM5OTkxNTQ2MDE3NTI1","before":"NzM5OTkxNTQ2MDE3NTI1"}},"summary":{"order":"chronological","total_count":1}}}