{"id":"229244010425617_740180962665250","type":"status","from":{"id":"100004463889537","name":"Zibi Tuan Anh"},"message":"https://www.facebook.com/events/602585306446443/607711445933829/?notif_t=plan_mall_activity\nMột miếng khi đói bằng một gói khi no !\nBão số 10 (Wutip) với sự càn quét khủng khiếp kéo theo lũ dữ đã tàn phá một vùng rộng lớn của miền Trung, thêm một lần gây tang thương cho vùng đất vốn chịu nhiều tai ương, khắc nghiệt. Cụ thể, bão số 10 đã làm 9 người chết, 199 người bị thương, làm sập, đổ, cuốn trôi 372 nhà. 25.783 nhà bị ngập; 194.137 nhà bị tốc mái, hư hỏng. 795 trường học, trụ sở cơ quan, bệnh viện, công trình công cộng bị ngập, hư hại, tốc mái. Về nông nghiệp, có 4.258 ha lúa bị ngập, đổ; 12.751 ha ngô, sắn và hoa màu bị ngập, đổ; 20.391 con gia cầm bị chết, cuốn trôi; 2.164 ha ao cá, tôm bị ngập, hư hại; 120 tàu thuyền bị lật, chìm, gặp sự cố.\n\nKhông biết từ bao giờ, dải đất miền Trung lại luôn đương đầu với bão lũ. Cái khắc nghiệt làm con người khổ nhọc nhưng lại góp phần hình thành tính cách bền chí trong nghịch cảnh. Đã xuất hiện biết bao tấm gương dũng cảm cứu người, bao điểm sáng về vượt qua khổ nạn, đùm bọc chở che nhau thoát khỏi tai ương. Nhưng sức người có hạn, dù ý chí không hề suy suyển song con người lắm lúc vẫn quá nhỏ bé trước thiên tai.\nBằng sự cảm thông sâu sắc gia đình BETOAJI môt lần nữa hi vọng cùng cộng đồng mang chút yêu thương về với khúc ruột miền trung, nơi rất cần sự chia sẻ của tất cả chúng ta: Một miếng khi đói bằng một gói khi no.\n\n_ Kế hoạch: Chương trình đến miền trung của BETOAJI sẽ bắt đầu từ ngày 25-28 tháng 10 năm 2013.\n_ Địa điểm: Chọn vùng bị tổn thất nhiều nhất trong trận bão vừa qua.\n_ Hiện tại: BETOAJI đang tìm hiểu thông tin cụ thể tại vùng lũ để biết xem cụ thể bà con tại vùng lũ cần gì để chuẩn bị.\n\n☞ Từ nay đến ngày 25/10/2013, BETOAJI xin được mở rộng cuộc vận động “ THƯƠNG VỀ MIỀN TRUNG” với mục đích quyên góp tiền hỗ trợ đồng bào đang hứng chịu cảnh thiên tai, bão lụt.\n\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n► Tại Nhật\nゆうちょ銀行\n記号：　10110\n番号：　27900091\n名前：　ベトアジ　フォンヴィヴィエット\n\nVới ai chuyển khoản bằng Internet thì thêm:\n店号：018\n店名： 〇一八 店（ゼロイチハチ店）\n\nMọi thắc mắc xin liên hệ:\nTừ 8AM đến 9PM thứ 2 đến thứ 6.\n1. Vũ Thị Út Trang. Số điện thoại: 0804 818 8486\n2. Trần Nam Sơn. Số điện thoại: 080-3933-1155\nTừ 9PM đến 8AM và cuối tuần:\n1. Lê Thanh Tùng. Số điện thoại: 090-9911-1451\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n\n► Tại Việt Nam\nChủ tài khoản：　Nguyen Thu Hong（グエン　トゥ　ホン）\nSố tài khoản:　 0061000632833 （Vietcombank）\n\nMọi thắc mắc xin vui lòng liên hệ:\nNguyễn Thanh Bình. Số điện thoại: 091-2218-966\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n\n※ Khi chuyển khoản mong anh/chị ghi rõ: Ủng hộ cho bão lụt miền trung và điền thông tin đóng góp vào đường link sau:\n\n☞ http://tinyurl.com/BETOAJI-THUONG-VE-MIEN-TRUNG\n\nBETOAJI cam kết sẽ trực tiếp chuyển tất cả những yêu thương đến người và nơi cần giúp đỡ.\n\nBETOAJI – Sống để chia sẻ, sống để yêu thương.","created_time":"2013-10-16T15:18:26+0000","updated_time":"2013-10-16T15:18:26+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_740180962665250/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":2}},"comments":{"data":[]}}