{"id":"229244010425617_740687995947880","type":"status","from":{"id":"760980208","name":"Kim Giao Tong"},"message":"Linh Chi đỏ kết hợp với Đông trùng Hạ Thảo \nSản phẩm made in Japan 100 % từ khâu nguyên vật liệu đến khâu sản xuất.\nDo công ty dược phẩm Sea bio HT sản xuất gồm Linh Chi đỏ kết hợp với Đồng Trùng Hạ Thảo và Lá Bạch quả ( theo một bài thuốc nổi　tiếng trong giới Hoàng cung Nhật bản từ xưa )\nCông ty phân phối độc quyền Motiti Trading INC .\nCần tìm đại lý tại Việt Nam và các nước \n Tel: 045-362-1221 hoặc Fax: 045-362-3247 . Email : eigyo3@motiti.com/ ocagimo64@yahoo.com hoặc liên lạc inbox FB\nNấm Linh chi đỏ \nLà một dược liệu quý mà con người từ xa xưa đã biết dùng để chữa bệnh. Sách \"Thần nông bản thảo\" (sách từ điển dược thảo) xếp Linh chi vào loại siêu thượng phẩm hơn cả nhân sâm; trong \"Bản thảo cương mục\" coi Linh chi là loại thuốc quý, có tác dụng bảo can (bảo vệ  gan), giải độc, cường tâm, kiện nảo (bổ óc), tiêu đờm, lợi niệu, ích vị (bổ dạ dày); nấm linh chi đỏ có tác dụng phòng và chống ung thư, chống lão hóa làm tăng tuổi thọ。Tên Trung Quốc của Linh Chi, có nghĩa là \"tiềm năng tinh thần\". nấm Linh Chi được người Trung Quốc coi là \" vua thảo dược\". \"Uống Linh Chi lâu dài sẽ xây dựng một cơ thể khỏe mạnh và đảm bảo một cuộc sống lâu dài.\" \nNHỮNG TÁC DỤNG CỦA NẤM LINH CHI ĐỎ　:\n• Hỗ trợ bệnh ung thư\n• Hỗ trợ và phòng trị bệnh tiểu đường\n• Hỗ trợ thần kinh\n• Hỗ trợ hệ thống miễn dịch:\n• Hỗ trợ hệ thống tim mạch:\n• Chống dị ứng / Hỗ trợ tác dụng chống viêm\n• Hỗ trợ điều trị các bệnh gan\n• Phụ nữ muốn làm đẹp, chống lão hóa\n• Giảm viêm khớp và lo lắng mãn kinh\nGiải thích cho từng trường hợp xin vui lòng đọc ở bên dưới phần giải thích cụ thể hơn\n• 1/ Hỗ trợ bệnh ung thư\nNấm linh chi đỏ chứa nhiều hoạt tính sinh học như: protein, polisaccarit, tripecter, steroit, anceloit, acid béo, kháng sinh, đặc biệt có đến 10,75% chất nucleotide ngăn chặn tế bào ung thư tấn công tế bào gốc. Nấm Linh Chi có tác dụng làm tăng hệ thống miễn dịch, khử các gốc oxi tự do, sửa chữa cấu trúc ADN bị hỏng , giúp ngăn chặn sự phát triển khối u, hủy diệt tế bào bất thường, nên có thể giúp bạn phòng tránh được ung thư và đặc biệt Nấm linh Chi còn chống khối u được 63%, Mặt khác, Linh Chi còn khắc phục được tác dụng phụ của hoá trị liệu, và xạ trị trong điều trị ung thư.\nNghiên cứu tác dụng của nấm Linh Chi đỏ trong nghiên cứu ung thư đã được tiến hành chủ yếu ở Nhật Bản, nơi Linh Chi đã được chứng minh một cách khoa về tác dụng hỗ trợ chống khối u. Một ví dụ về khả năng chống ung thư của Linh Chi xảy ra vào mùa hè năm 1986. A 39-tuổi một phụ nữ Nhật Bản đã đến gặp Tiến sĩ Fukumi Morishige, MD, một Tiến sĩ nổi tiếng của Nhật Bản, bác sĩ phẫu thuật và là một thành viên của Linus Pauling Viện Khoa học và Y học, để được giúp đỡ trong việc điều trị ung thư phổi của mình. Đó là một trường hợp phức tạp, và bà đã bị từ chối phẫu thuật của một số bệnh viện. Vô vọng, bà trở về nhà, nơi bà tìm thấy chồng bà đã thu thập Linh Chi trong các khu rừng. Ông đun sôi nấm Linh Chi và đưa cho bà uống như trà.\nTrong khi điều này đang xảy ra, bà cầu xin bác sĩ Morishige làm điều gì đó cho căn bệnh ung thư của bà, bất kể chúng đã là giai đoạn cuối. Từ những gì là hiển nhiên trong sáu tháng trước đó, Morishige quá kinh ngạc khi ông không nhận sự phát triển của khối u nữa. Sau đó, ông nhìn phim chụp X-quang của bà. Và ngạc nhiên khi chỉ thấy chỉ có một vết nhỏ trên phim X-quang. Khi bà nói với ông là bà đã uống nấm Linh Chi , Morishige quá tò mò. Ông ngạc nhiên đến \"sửng sốt\" khi chỉ tìm thấy duy nhất một vết sẹo, và mặc dù các tế bào ung thư còn lại, nhưng bây giờ chúng hoàn toàn lành tính.\nĐó là động lực lớn cho Tiến sĩ Morishige bắt đầu nghiên cứu về Linh Chi trong điều trị ung thư đặc biệt là trường hợp dường như vô vọng. Tiến sĩ Morishige bây giờ tin rằng Linh Chi cũng là một phương thuốc hiệu quả phòng ngừa ung thư. Các thành phần hoạt động chống ung thư trong Linh Chi được gọi là beta-D-glucan. Beta-D-glucan là một polysaccharide cơ bản một phân tử đường lớn tạo thành nhiều đường nhỏ các phân tử xích lại với nhau liên kết với các axit amin. Các loại đường phức tạp kích thích hoặc điều chỉnh hệ thống miễn dịch bằng cách kích hoạt các tế bào miễn dịch như đại thực bào và tế bào T hỗ trợ, cũng như tăng mức immunoglobin (immunoglobins là loại hình cụ thể của các kháng thể) để sản xuất một đáp ứng cao với các tế bào ngoại vi, cho dù vi khuẩn, virus, hoặc các tế bào khối u.\nNấm Linh Chi đỏ có thể được sử dụng như là một thực phẩm chức năng bổ sung trong quá trình hóa trị hoặc xạ trị để giảm tác dụng phụ như mệt mỏi, chán ăn, rụng tóc, ức chế tủy xương và nguy cơ nhiễm trùng. Nó cũng có thể làm giảm tác dụng độc hại và bên và giảm thiểu những cơn đau trong quá trình hóa trị và xạ trị, đặc biệt là bệnh nhân ung thư ở giai đoạn cuối để kéo dài cuộc sống và cải thiện chất lượng cuộc sống của họ của họ\n　．2/Hỗ trợ và phòng trị bệnh tiểu đường\nNấm Linh Chi là một sản phẩm nổi tiếng đã được biết đến và sử dụng trên 2000 năm nay là một thảo dược hỗ trợ và phòng trị bệnh tiểu đường rất tốt. Nấm Linh Chi có khả năng làm tăng tuần hoàn máu ở tuyến tụy, tăng lượng  insulin tiết ra từ tụy. Vài triterpen như ganoderan A,B,C chiết xuất từ linh chi làm giảm đường huyết mạnh ( Hikino et.,1985) tác dụng phụ của những thuốc trị bệnh tiểu đường khi phối hợp với nấm Linh chi được giảm đến mức thấp nhất. Bệnh nhân tiểu đường sau khi uống Linh chi , đường niệu, đường huyết đều giảm, thể lực gia tăng rõ rệt.\nLối thoát cho người bệnh tiểu đường tưởng đâu xa, cuối cùng lại nằm ở chính những vị thuốc thiên nhiên quanh ta. Rõ ràng không thiếu phương pháp để không chỉ cầm chân mà thậm chí đẩy lùi căn bệnh thời đại và những biến chứng nguy hiểm của nó. Tuân theo nguyên tắc cốt yếu này thì trong cuộc chiến với bệnh tiểu đường người bệnh sẽ giành thế thượng phong và “trăm trận trăm thắng”. \n• 3/Hỗ trợ thần kinh:\nNấm Linh Chi đỏ có thể ngăn chặn tác hại của các chất độc diệt inhibitor trong bệnh Alzheime,đã được y học truyền thống Trung Quốc và Nhật Bản khuyến cáo để sử dụng cho bệnh mất ngủ do \" yếu tố thúc đẩy ngủ \" của chúng. Những người khó ngủ sử dụng Linh Chi trong thời gian dài sẽ tạo ra  một sự cải thiện to lớn cho giấc ngủ của họ. Nấm Linh Chi được quy định tại Trung Quốc cho một số bệnh tâm thần và phiền não thần kinh, bao gồm các bệnh liên quan đến cơ bắp, chán ăn, suy nhược và sau  bệnh kéo dài. \nTại Nhật Bản, Nấm Linh Chi khô đã được tìm thấy là có hiệu quả cao trong điều trị chứng loạn thần kinh gây ra bởi \"áp lực môi trường\". (1) Ngoài ra, trong một nghiên cứu tám tháng của bệnh Alzheimer, bệnh nhân dùng sản phẩm nấm Linh Chi thấy sự cải thiện đáng kể.\nỞ Trung Quốc, Linh Chi thường được sử dụng để thư giãn và giảm đau cơ bắp (đau ức chế) cho bệnh nhân. Trong một nghiên cứu, Linh Chi giảm bớt lo lắng trong 18 của 20 bệnh nhân sau bốn tháng sử dụng. Có thể kết luận rằng nấm Linh Chi có một chất \"chức năng calmative\", nhưng không phải là một chất gây mê cũng không phải là thôi miên.\n• 4/Hỗ trợ hệ thống miễn dịch:\nNấm Linh Chi đỏ có chứa nồng độ cao hàm lượng hữu cơ Germanium, Polysaccharides và Triterpenes. Các thành phần hoạt động được chứng minh là tăng cường các tế bào miễn dịch và cải thiện hệ thống miễn dịch của chúng ta.\n• 5/Hỗ trợ hệ thống tim mạch:\nNấm Linh Chi đã được cho là có đặc tính cả hạ huyết áp và tăng huyết áp (homeostasis). huyết áp của khoảng một nửa số bệnh nhân tăng huyết áp được giảm khi một chiết xuất từ Linh Chi được tiêm vào. Nó đã được báo cáo rằng một bệnh nhân cao huyết áp liên quan đến angiotensin-I-converting enzyme bị ức chế bởi axit ganoderic (B, D, F, H, R, S, và Y), ganoderal A, và ganoderol A và B trong nấm Linh Chi.\nTrong nhiều thế kỷ, tác dụng của nấm Linh Chi đỏ đã được biết đến như một loại thảo mộc bổ trợ cho tim. Linh chi được chỉ định sử dụng thường xuyên cho những người bị đau thắt  ngực,  và co thắt mạch máu. \nCác nhà nghiên cứu ở Trung Quốc cho thấy Linh Chi cải thiện lưu lượng máu và giảm tiêu thụ oxy trong cơ tim. kết quả tương tự cũng được tìm thấy từ cách từ các nhà khoa học Nhật Bản Họ phát hiện ra rằng Linh Chi có chứa các axit ganoderic (thuộc về một nhóm các chất tự nhiên gọi là \"triterpenes\") giúp giảm huyết áp, giảm cholesterol, và ức chế kết tập tiểu cầu (các tế bào máu tụ lại với nhau), mà có thể dẫn đến cơn đau tim và các vấn đề lưu thông khác.\nTrong một thử nghiệm lâm sàng sáu tháng thực hiện tại một bệnh viện trường đại học ở Tokyo, gần một nửa (47,5%) trong số 53 bệnh nhân tăng huyết áp đã hạ huyết áp xuống còn 10-19 mmHg, và 10% của các đối tượng huyết áp giảm 20-29 mmHg (cả tâm thu và tâm trương đọc) sau khi uống Linh Chi.\nMột Nghiên cứu Linh Chi phát hiện ra rằng mật độ cholesterol có hại giảm 68% trong 90 bệnh nhân chỉ sau 1-4 tháng sử dụng Linh Chi \nGần đây, các nhà khoa học Nga đã thực sự bị hấp dẫn bởi nấm Linh Chi. Họ phát hiện ra rằng ngoài tất cả các lợi ích cho tim mạch đã nói ở trên, tác dụng của nấm Linh Chi đỏ còn có khả năng phòng ngừa và điều trị đáng kể trong việc chống lại các mảng bám tích tụ trên thành mạch máu (\"mảng bám\" là một chất béo trong đó bao gồm một sự kết hợp của cholesterol oxy hóa, canxi, và tế bào máu trắng thoái hóa. Nó bám trên các thành mạch và hạn chế lưu lượng máu bằng cách thu hẹp lối đi trong động mạch dẫn tới xơ vữa động mạch).\n• 6/Chống dị ứng / Hỗ trợ tác dụng chống viêm:\nĐiều trị hen suyễn dị ứng,  thiểu năng tuyến giáp, viêm phế quản\nTrong những năm 1970 và 1980, tác dụng chống dị ứng của nấm Linh Chi đã trở thành đề tài nghiên cứu liên tục ở cả Trung Quốc và Nhật Bản. Nghiên cứu cho thấy chiết xuất từ Linh Chi ức chế đáng kể tất cả bốn loại các phản ứng dị ứng, bao gồm cả tác động tích cực đối với bệnh hen suyễn và viêm da tiếp xúc. Trong năm 1990, các nhà nghiên cứu tại Đại học Trung tâm Khoa học Y tế Texas tại San Antonio phát hiện ra rằng Linh Chi có thể được sử dụng có hiệu quả trong điều trị cứng cổ, vai cứng, viêm kết mạc (viêm màng tốt xếp hàng mắt và mí mắt), viêm phế quản, bệnh thấp khớp, và cải thiện \"năng lực\" của hệ thống miễn dịch mà không có bất kỳ tác dụng phụ đáng kể. \n• 7/Hỗ trợ điều trị các bệnh gan:\nNấm Linh Chi đỏ là đáng chú ý là thành tựu của tự nhiên trong khoa học adaptogen. Phẩm chất cân bằng của Linh Chi hỗ trợ cho hệ thống miễn dịch và thần kinh cả hai của cơ thể. Ngành Dược sử dụng linh chi để hỗ trợ dị ứng, viêm phế quản, nhiễm siêu vi và tăng huyết áp, tác dụng của adaptogens cũng giúp cơ thể giải độc, tâm trạng và cảm giác ngon miệng, sức sống, và tinh thần alertness. Nấm linh chi chính là Vua của Adaptogens.\nCó lẽ không có cơ quan nào cần sự quan tâm  của nấm Linh Chi hơn gan! Với quy trình và chức năng sinh hóa, gan có thể đạt được lượng của adaptogens thường xuyên và mạnh nhất của tự nhiên. Điều này chứng tỏ được các trường hợp trong nghiên cứu sơ bộ cho thấy chiết xuất từ Linh Chi như một sự trợ giúp hiệu quả trong viêm gan B, giúp làm giảm men gan cao. (Stengler, 2005)\nNấm Linh chi thường được các nhà y học Trung Quốc sử dụng để giải độc, giải độc chính là một chức năng chính của gan. Độc tố môi trường hiện nay, chế độ ăn uống dư thừa dầu mỡ, phụ gia, thuốc trừ sâu, thuốc diệt cỏ và xenoestrogens đã gan nghèo nànvà khiến chúng phải vẫy cờ trắng đầu hàng! Chúng đang làm việc thêm giờ và hầu như không thể thực hiện chức năng trao đổi chất trong cơ thể đề quản lý trọng lượng cơ thể và hàng ngàn các chức năng khác. Đối với người bình thương , hỗ trợ phù hợp của hoạt động lọc của gan là rất quan trọng cho sức khỏe tổng thể và tuổi thọ.\nNấm Linh Chi đỏ thường được chỉ định ở Trung Quốc để điều trị viêm gan mạn tính. Trong phương pháp điều trị kéo dài 2-15 tuần, tỷ lệ hiệu quả chung là 70,7-98,0%. (4) Nhật Bản, chiết xuất từ Linh Chi đã được báo cáo là có hiệu quả trong điều trị bệnh nhân suy gan. (1) \n。8/Phụ nữ muốn làm đẹp, chống lão hóa \nTheo nghiên cứu của bác sĩ Nhật Bản, nồng độ Gecmani hữu cơ trong Linh Chi giúp tăng cường oxy trong máu của hơn 1,5 lần. Nó cũng làm tăng tỷ lệ trao đổi chất của bạn và làm chậm lão hóa của bạn.\nHàm lượng Germanium trong Linh Chi là khoảng 800 đến 2000 ppm (phần triệu), cao hơn 4-6 lần so với nhân sâm.\nVì ngoài khả năng phòng chống bệnh tật, nâng cao sức đề kháng, nấm linh Chi còn giúp làm đẹp da, làm mờ đáng kể các sắc tố đen dưới da do nám, tàn nhang gây nên, giúp giữ gìn vóc dáng và chông rụng tóc, đặc biệt Nấm Linh Chi còn giúp chống lão hóa giúp bạn đẹp, trẻ, khỏe mãi với thời gian.\nTrong các lĩnh vực về sức khỏe và thể dục, các chuyên gia rất ngạc nhiên trước các tính năng giảm cân khác nhau của nấm Linh Chi. Ví dụ, sự gia tăng đáng kể trong quá trình trao đổi chất mà Linh Chi mang lại giúp ích cho việc giảm cân của con người. Các bác sĩ và chuyên gia thể dục cũng đồng ý rằng tăng cao quá trình trao đổi chất là yếu tố rất quan trọng trong việc đốt cháy chất béo và giảm cân. Sử dụng nấm Linh Chi lâu ngày, rõ ràng không có tác dụng phụ, sẽ làm tăng quá trình trao đổi chất để hỗ trợ giảm cân an toàn và hiệu quả.\n\nNấm linh chi tăng cường hoạt động của quá trình trao đổi chất, đốt mỡ nhanh, giảm sự hình thành của các tế bào mỡ và giúp cơ thể bạn thải độc hiệu quả hơn. Vì linh chi có tác dụng đối với chức năng gan, nó có thể giúp làm tan mỡ và chất bột. Một nghiên cứu về \"Dược Tính của Nấm,\" Việc sử dụng nấm linh chi đã giúp một bệnh nhân tiểu đường giảm lượng đường trong máu và mức triglycerides, một loại chất béo trong máu. Lượng triglycerides càng cao càng tăng khả năng bệnh tim mạch.\n\nNgoài ra, cũng giống như trà xanh, sử dụng nấm linh chi giúp giảm sự thèm ăn và tăng hoạt động của quá trình trao đổi chất. Cả hai việc này đều giúp giảm cân nhanh.\n• 9/Giảm viêm khớp và lo lắng mãn kinh:\n. Nó được sử dụng cho các triệu chứng giảm viêm khớp và lo lắng mãn kinh. \nĐông trùng hạ thảo hiện nay được coi là quý hiếm hơn cả nhân sâm, lộc hươu\nĐông trùng hạ thảo có 17 axít amin khác nhau, có D-mannitol, có lipit, có nhiều nguyên tố vi lượng (Al, Si, K, Na v.v..). Quan trọng hơn là trong sinh khối đông trùng hạ thảo có nhiều chất hoạt động sinh học mà các nhà khoa học đang phát hiện dần dần ra nhờ các tiến bộ của ngành hoá học các hợp chất tự nhiên. Nhiều hoạt chất này có giá trị dược liệu cao. Trong đó phải kể đến axít cordiceptic, cordycepin, adenosin, hydroxyethyl-adenosin. Đáng chú ý hơn cả là nhóm hoạt chất HEAA ( Hydroxy-Etyl-Adenosin- Analogs). Đông trùng hạ thảo còn có chứa nhiều loại vitamin　là một vị thuốc bồi bổ hết sức quý giá, có tác dụng tích cực với các bệnh như thận hư, liệt dương, di tinh, đau lưng mỏi gối, ho hen do phế hư hoặc cả phế, thận đều hư, và có tác dụng tốt đối với trẻ em chậm lớn、đặc biệt thích hợp với những người trung niên và cao tuổi, những người bị suy thận, suy gan, cao huyết áp, hàm lượng mỡ và đường trong máu cao, suy nhược cơ thể, bị stress do áp lực công việc quá mức… Đối với những người bị bệnh nan y (xuất huyết não, ung thư, nam giới mắc bệnh suy nhược sinh lý…)","created_time":"2013-10-17T06:09:04+0000","updated_time":"2013-10-17T06:09:04+0000","likes":{"data":{"100002535489295":{"id":"100002535489295","name":"Moteru Seikoo"},"100001113365914":{"id":"100001113365914","name":"Thanh Xuân Nguyễn"}},"paging":{"cursors":{"after":"MTAwMDAyNTM1NDg5Mjk1","before":"MTAwMDAyNTM1NDg5Mjk1"},"next":"https://graph.facebook.com/229244010425617_740687995947880/likes?limit=1&summary=1&after=MTAwMDAyNTM1NDg5Mjk1"},"summary":{"total_count":2}},"comments":{"data":[]}}