{"id":"229244010425617_740722762611070","type":"link","picture":"https://fbcdn-profile-a.akamaihd.net/hprofile-ak-ash3/t1.0-1/1016446_792300020800012_509215551_a.png","link":"https://www.facebook.com/oingonqua","from":{"id":"100004826551500","name":"Oishiiyo Quán"},"message":"Oishiiyo.\nhttps://www.facebook.com/oingonqua\n\nLại thêm một địa điểm để thưởng thức đồ ăn, đồ uống ngon kiểu Nhật tại Hà nội, “Ôi ngon quá” quán (tiếng Nhật là Oishiiyo) với một không gian nhỏ mang sự ấm áp của mùa đông năm nay. Oishiiyo bắt đầu mở cửa khai trương đón chào các thực khách từ ngày 12/10/2013 dự kiến thu hút tập trung vào các bạn trẻ yêu thích ẩm thực Nhật Bản. Một số món đặc trưng của Oishiiyo sẽ được ra mắt trong thời gian đầu là Bánh rán Doraemon (món bánh này không còn gì xa lạ với các bạn nghiền truyện tranh Doraemon), món Okonomiyaki (một dạng bánh xèo Nhật Bản), mỳ xào Yakisoba, bánh crepe vị mật ong đặc biệt, ngoài ra Oishiiyo có hàng loạt đồ uống được pha chế từ matcha với nhiều hương vị hấp dẫn đặc trưng theo kiểu “uống là nghiền”;\n\nOishiiyo hướng tới một phong cách ăn uống nhanh, ngon (tất nhiên là phải rẻ) và có thể cầm tay mang đi theo dạng (take away), đối với những thực khách yêu mến Oishiiyo cũng có thể nán lại ăn, uống tại quán trên Tầng 2 và 3 (và cũng có thể ngồi tại vỉa hè mát rượi), Oishiiyo có dành một không gian nhỏ để đồ chơi xì tin, truyện tranh phù hợp với các khách hàng dừng chân nghỉ ngơi, thư giãn hoặc học tập trước khi vào lớp;\n\nOishiiyo sẽ luôn có các chính sách giảm giá hàng tuần cho các khách hàng vào quán theo từng chuyên đề của tuần như: tuần lễ giảm giá cho học sinh trường tiếng Nhật Núi Trúc (trường cách Oishiiyo 150m), tuần lễ giảm giá cho các khách hàng vào quán từ 03 người trở lên, tuần lễ giảm giá cho khách hàng đến quán bằng xe đạp, tuần lễ âm nhạc cứ 01 bài hát được giảm giá 5K (tối đa15K), tuần lễ cosplay cứ 01 coser giảm giá 10K (tối đa 30K), hơn nữa Oishiiyo cũng là nơi hội tụ các khách hàng đam mê ca hát, âm nhạc Nhật Bản, các sự kiện âm nhạc sẽ luôn được tổ chức để tìm kiếm thần tượng (idol) cho Oishiiyo;\n\nOishiiyo cũng đang dần hoàn thiện mô hình “Chợ trời thông tin: người tìm việc-việc tìm người” các công việc liên quan đến tiếng Nhật, từ những công việc nhỏ lặt vặt nhất cho đến những công việc phức tạp cần chuyên môn cao. “Chợ trời” Oishiiyo là nơi sưu tập thông tin để kết nối mọi khách hàng có nhu cầu;\n\nOishiiyo với tông màu tím nhận diện và cách biểu hiện tên tuổi rất “tính từ” nhưng lại gửi gắm vô vàn ý nghĩa đặc biệt cho năm 2013 kỷ niệm 40 năm quan hệ ngoại giao Việt nam Nhật Bản. Oishiiyo sẽ chìm đắm mình vào tất cả các lễ hội Nhật Bản tại Hà nội cuối năm 2013, rất mong các bạn vote cho Oishiiyo 01 Like nhé. Oishiiyo luôn mong muốn mang đến cho khách hàng sự ngon miệng và những giây phút thư giãn tuyệt vời nhất. \n\nNào các bạn hãy cùng đến với Oishiiyo nhé...!","created_time":"2013-10-17T08:16:37+0000","updated_time":"2013-10-17T10:56:52+0000","likes":{"data":{"657157297":{"id":"657157297","name":"Phan Dien"},"100002861362208":{"id":"100002861362208","name":"Takai Bitoku"},"100004892582109":{"id":"100004892582109","name":"Shibito Bana"}},"paging":{"cursors":{"after":"NjU3MTU3Mjk3","before":"NjU3MTU3Mjk3"},"next":"https://graph.facebook.com/229244010425617_740722762611070/likes?limit=1&summary=1&after=NjU3MTU3Mjk3"},"summary":{"total_count":3}},"comments":{"data":{"740789635937716":{"id":"740789635937716","from":{"id":"100000064686295","name":"Huy Roli"},"message":"いくらですか","can_remove":false,"created_time":"2013-10-17T10:56:52+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzQwNzg5NjM1OTM3NzE2","before":"NzQwNzg5NjM1OTM3NzE2"}},"summary":{"order":"chronological","total_count":1}}}