{"id":"229244010425617_744885718861441","type":"photo","object_id":"669229703097017","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-prn1/v/t1.0-0/397571_669229703097017_1359311632_s.jpg?oh=697deb162092bef84aefc56641ddddd4&oe=53E35129&__gda__=1406680877_364fcb9db6e2ad1234e164c64b915ee8","link":"https://www.facebook.com/photo.php?fbid=669229703097017&set=gm.744885718861441&type=1&relevant_count=1","from":{"id":"100000299798248","name":"Vẹt Đêm"},"message":"[VĂN HÓA] \n[HỌ TÊN CỦA NGƯỜI NHẬT VÀ NHỮNG ĐIỀU CÓ LIÊN QUAN]\nMình lụm lặt được bài viết này trên mạng, nó hơi dài cơ mà chắc cũng có ích :). \nMọi người xem  nha ^___^\n\nTên riêng ở Nhật Bản gây ra nhiều khó khăn đối với người nước ngoài, thậm chí đối với cả người Nhật, vì hầu như tất cả các chữ Hán đều có nhiều cách đọc – cả cách đọc theo âm Hán lẫn cách đọc theo âm Nhật. Bên cạnh đó, nói chung tên người Nhật gồm 2 chữ trở lên, nên thông thường không biết ghép âm như thế nào. Trong khi đó, hiện tượng đồng âm khác nghĩa trong tiếng Nhật rất phổ biến, nhiều chữ khác nhau cùng mang một âm nên không dễ viết cho đúng tên. Chẳng hạn trong số các chữ Hán được quy định để đặt tên, 130 chữ có từ 10 cách đọc trở lên, còn các âm thông dụng như taka là âm của 168 chữ, nori là âm của 225 chữ khác nhau.\n\nCó một số chữ cũng như cách đọc được dùng khá phổ biến nên có thể biết ngay được cách đọc hoặc chữ viết một số tên nhất định. Tuy nhiên, vì không có hạn chế đối với cách đọc nên vẫn còn nhiều khả năng xảy ra rắc rối khi đọc những tên mới gặp lần đầu. Số lượng từ để đặt tên được quy định lần đầu tiên vào năm 1948, đến năm 1990 được hạn chế trong vòng 1.945 Hán tự thường dụng và có 284 chữ chỉ được dùng để đặt tên riêng.\n\nTrước thế kỷ 8, có 2 loại tên nhóm chính trong xã hội Nhật Bản là uji, tức là họ, để chỉ các dòng họ hoặc thị tộc, và kabane là tước hiệu, phẩm hàm cao quý phong cho uji và các cá nhân, được truyền từ đời này sang đời khác. Đối với một cá nhân, kabane được đặt giữa tên của uji và tên riêng, ví dụ “Nakatomi no Muraji no Kamako” có nghĩa là ông Kamako thuộc dòng họ Nakatomi và mang tước hiệu muraji.\n\nTrong thời Heian (794-1185), số người mang những họ liên quan đến hoàng gia và được ban tặng tên như Ariwara, Minamoto và Taira gia tăng rất nhiều nên cần phải chia nhỏ hơn. Và người ta thường phân biệt các nhóm nhỏ hơn bằng cách xác định theo địa danh mà họ sinh sống.\n\nTừ thế kỷ 13 trở đi, các gia đình võ sĩ ở nông thôn tự phân biệt nhau trong cùng dòng họ bằng cách lấy địa danh làm họ nhỏ chung của gia đình, và tất cả các loại tên nhóm được ấn định hoàn toàn vào đầu thế kỷ 17. Trừ một vài ngoại lệ, nói chung, các gia đình thượng lưu mới có họ, còn những người khác chỉ gọi nhau bằng tên riêng, khi cần thiết thì ghép thêm từ chỉ công việc hoặc địa danh để phân biệt.\n\nTuy nhiên, năm 1870, tức 2 năm sau Minh Trị Duy Tân, tất cả mọi người đều được phép có họ và đến năm 1875, việc có họ trở thành điều bắt buộc. Mọi người tự đặt họ cho mình bằng cách mượn các họ có sẵn hoặc lấy những họ hoàn toàn mới.\n\nNói riêng về tên, xưa kia, trong khi dân thường nói chung không có họ và đàn ông hạ lưu dùng tên được đặt khi còn nhỏ suốt cả cuộc đời, đàn ông thuộc tầng lớp thượng lưu lại có thể có nhiều tên. 3 loại tên riêng chủ yếu là tên khi còn nhỏ, được đặt vào ngày thứ 7 sau khi chào đời và dùng cho tới khi 15 tuổi; tên thường dùng và tên chính thức – được đặt cùng một lúc khi người con trai đến tuổi 15.\n\nTrước thế kỷ 9, trong sách sử Nhật Bản, tên của hầu hết các phụ nữ thường có đuôi -me, -iratsume hoặc -toji, ví dụ như “Shima-me”. Về sau, các phụ nữ quý tộc lấy tên chính thức gồm 1 chữ Hán cộng thêm chữ -ko, chẳng hạn “Sadako”. Phụ nữ hạ lưu không bao giờ dùng từ này nhưng trong thế kỷ 16 bắt đầu xuất hiện kiểu dùng chữ o- ở đầu tên, ví như “Oichi”. Thông lệ đó lan rộng trong thời Edo (1603-1868) khi hầu hết tên của phụ nữ gồm 2 âm tiết, thường được viết bằng hệ chữ kana và vị trí của người phụ nữ đó thể hiện rõ trong tên gọi.\n\nNhững thay đổi trong công cuộc Minh Trị Duy Tân đã dẫn đến việc ngày càng nhiều người dùng chữ Hán đặt tên. Số người dùng tên có chữ -ko tăng từ 3% vào giữa những năm 1880 lên tới 80% vào năm 1935. Tên của phụ nữ ngày nay thường theo thông lệ quý tộc cổ gồm 2 âm tiết và cộng thêm chữ -ko hoặc lấy những tên 3 âm tiết nghe rất thanh nhã như “Harue”. Tuy nhiên, trong những năm gần đây, xu hướng đặt tên con gái có chữ -ko đang giảm đi rất nhiều.\n\nHiện tại, hai họ phổ biến nhất ở Nhật Bản là Sato và Suzuki, mỗi họ chiếm hơn 1,5% dân số. Các họ thông dụng tiếp theo là Tanaka, Yamamoto, Watanabe, Kobayashi, Saito, Tamura, Ito và Takahashi. Về cách đọc họ, người ta thường dùng cách đọc theo âm Nhật.\n\nKhi viết tên, người Nhật viết họ trước, tên sau, nhưng cách dùng tương đối giống với phương Tây. Thông thường trong xã giao, người Nhật gọi nhau bằng họ, rồi thêm một số từ vào sau như san (ông, bà, anh, chị), sensei (thầy, cô giáo), v.v… ví dụ Hashimoto-san, Tanaka-sensei. Trong gia đình hoặc giữa bạn bè thân thiết, mọi người mới gọi nhau bằng tên riêng.","created_time":"2013-10-23T06:26:42+0000","updated_time":"2013-10-23T07:33:20+0000","likes":{"data":{"100001483423666":{"id":"100001483423666","name":"Trang Nguyen"},"100003239455545":{"id":"100003239455545","name":"Yuki Daruma"},"100003288978570":{"id":"100003288978570","name":"Cao Thị Loan"},"100002508122689":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"100000843003978":{"id":"100000843003978","name":"Ngo Quang"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAxNDgzNDIzNjY2","before":"MTAwMDAxNDgzNDIzNjY2"},"next":"https://graph.facebook.com/229244010425617_744885718861441/likes?limit=1&summary=1&after=MTAwMDAxNDgzNDIzNjY2"},"summary":{"total_count":7}},"comments":{"data":{"744903558859657":{"id":"744903558859657","from":{"id":"100001631115882","name":"Shin Chan VN Sasuke"},"message":"cứ thấy mỗi lần người Nhật thêm bạn mới trên fb, chào nhau đều viết tên người đó bằng romaji :)","can_remove":false,"created_time":"2013-10-23T07:33:20+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzQ0OTAzNTU4ODU5NjU3","before":"NzQ0OTAzNTU4ODU5NjU3"}},"summary":{"order":"chronological","total_count":1}}}