{"id":"229244010425617_744937732189573","type":"status","from":{"id":"100000687662713","name":"Vu Thi Man"},"message":"Hồi còn học cấp ba, mình được nghe từ cô giáo chủ nhiệm nói cho nghe câu này: \"Bạn sẽ là 1 kẻ ngốc nếu như mượn được 1 cuốn sách hay mà đem trả lại\". Vậy nên khi đọc được nội dung trong quyển báo này, mình đã mượn và không xin phép, để có bài post lên cho các bạn cùng đọc. Câu từ rất đơn giản, những bạn trình độ N3, N4 đều đọc được. Đọc xong, các bạn thử tìm câu ngạn ngữ liên quan đến 2 con vật này xem. Mình đoán thế nào cũng có.\n\n日本の昔話　昔昔\nサルカニ合戦\nある日、カニが歩いていると、道におにぎりが落ちていました。カニはお腹が空いていたので喜び、そのおにぎりを拾いました。そこへ、１匹のずる賢いさるがやってきました。サルはカニが持っているおにぎりを見て欲しくなり、自分が拾った柿の種とおにぎりを交換してくれと言いました。\n柿の種なんか食べられないから交換できないよ。\n何にを言う。種を埋めれば木となって。たくさん柿の実が成るじゃないか。\nそういうと、サルはまんまと柿の種を交換に、カニの持っていたおにぎりを手に入れてしまいました。\nカニは柿の種を家に持って帰り、サルが言った通り庭に埋めました。そして「早く芽を出せ柿の種出さぬとはさみでちょん切るぞ」と歌ったところ、柿はぐんぐん大きくなって、すぐにたくさん実をつけました。\nカニは木に登れないので、柿の実を取ることができず困っていると、またあのずる賢いサルがやってきました。「君は木に登れないから柿の実を取れないだろう。自分が木に登って取ってやろう」とサルは言い、するすると木に登ると、熟れた甘い柿の実を次から次へと自分で食べてしまいました。そして「おおい、こっちにも柿の実を落としてくれ」と木の下から頼むカニには青柿を投げつけ、可哀想に、カニは青柿に当たって死んでしまいました。\n死んでしたカニには子どもがいました。子ガニは親の仇を討つことにし、仲間を集めました。くりと蜂とうすが、子ガニの仲間になりました。子ガニとくりと蜂と臼はサルが留守の間にサルの家に忍び込み、敵が帰ってくるのを待ちました。\nそうとは知らないサルが家に帰ってきました。そとは寒かったのでサルが火鉢に当たると火鉢に隠れていた栗がパチンとはじけ、サルに当たりました。「熱い、熱い」とサルが水桶のところに来ると、水桶に隠れていた蜂が飛び出し、チクリ！サルを刺しました。「痛い、痛い」とサルが外に逃げ出したその時、屋根に隠れていた臼がドン！と落ちてきて、ずる賢いサルは下敷きになってしまいましたとさ。","created_time":"2013-10-23T09:45:37+0000","updated_time":"2013-10-23T09:45:37+0000","likes":{"data":{"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100004094346107":{"id":"100004094346107","name":"Thuy Nga Nguyen"},"100000047107627":{"id":"100000047107627","name":"Tiểu Phương"},"100001806981402":{"id":"100001806981402","name":"Cookie Panda"},"100001257093338":{"id":"100001257093338","name":"Hanh Dang"},"100004715524978":{"id":"100004715524978","name":"Minh Chiến"},"100003239455545":{"id":"100003239455545","name":"Yuki Daruma"}},"paging":{"cursors":{"after":"NTY5MjYzNzE4","before":"NTY5MjYzNzE4"},"next":"https://graph.facebook.com/229244010425617_744937732189573/likes?limit=1&summary=1&after=NTY5MjYzNzE4"},"summary":{"total_count":7}},"comments":{"data":[]}}