{"id":"229244010425617_745761165440563","type":"status","from":{"id":"760980208","name":"Kim Giao Tong"},"message":"HỘI DOANH NGHIỆP VIỆT NAM TẠI NHẬT BẢN TỔ CHỨC BUỔI GIAO LƯU     CHIA XẺ KINH NGHIỆM GIỮA CÁC THANH  NIÊN , SINH VIÊN VN TẠI NHẬT CÙNG CÁC DOANH NGHIỆP  VIỆT NAM TẠI NHẬT BẢN\nDiễn giả :\n1. Anh Trần Ngọc Phúc: Giám đốc của Metran (http://www.metran.co.jp/vn/)\n2. Chị Tống Kim Giao: Giám đốc của Motiti (http://www. motiti.com/)\n3. Anh Đinh Ngọc Hải: Giám đốc của ANP (http://asianewpower.com/)\n4. Anh Trần Xuân Khôi: Giám đốc của FPT Japan (http://www.fpt-soft.com)\n\n1 Mục tiêu chương trình: hướng tới thanh niên, sinh viên Việt Nam tại Nhật.\nTạo điều kiện cho thanh niên, sinh viên phát triển mối quan hệ với người có uy tín,tầm ảnh hưởng lớn trong giới doanh nhân, xã hội.\nMở rộng tầm nhìn, học hỏi kinh nghiệm kinh doanh, phát triển doanh nghiệp tại Nhật.\nTư vấn, hỗ trợ cho các thanh niên, sinh viên đang và sẽ có ý định lập nghiệp tại Nhật.\n2 \nThời gian - Địa điểm\nThời gian: Buổi sáng từ 13h - 15h ngày thứ bảy 2/11/2013\nĐề nghị thành viên đăng ký tham dự tới đúng giờ, nếu tới muộn có thể không vào đuợc toà nhà do ngày nghỉ).\nĐịa điểm: Văn phòng FPT Japan – Địa chỉ: 〒141-0022 8F-1-6-3 Higashi Gotanda Shinagawa-ku Tokyo Nhật Bản\n\n3 Đối tượng tham dự\nThành viên Hội doanh nghiệp Việt Nam tại Nhật Bản,\nSinh viên, thanh niên đang học tập và làm việc tại Nhật Bản\nSố lượng người tham dự dự kiến: 50 người\n\n4 Chi phí tham dự: Miễn phí\n\n5 Nội dung chương trình\nGiới thiệu ngắn gọn về mục tiêu và các hoạt động của Hội\nCác diễn giả giới thiệu về bản thân, công ty và chia sẻ kinh nghiệm khởi nghiệp kinh doanh ở Nhật\n\nTrả lời các câu hỏi và giao lưu với các diễn giả\n(Để biết thêm thông tin về các doanh nhân, doanh nghiệp trình bày trong chương trình, vui lòng tham khảo tại các website công ty)\n\nCác anh chị quan tâm, vui lòng gửi email đăng ký về Văn phòng Hội Doanh nghiệp Việt Nam tại Nhật Bản (http://vjba.org)\n(email: info@vjba.org) trước 12h00 ngày 31/10/2013 theo các thông tin sau:\n\nHọ và tên:\nChức danh/ Học vị:\nĐơn vị/ Trường học:\nĐiện thoại:\nEmail:\nCâu hỏi cần đặt trước (nếu có)","created_time":"2013-10-24T22:04:17+0000","updated_time":"2013-10-24T22:04:17+0000","likes":{"data":{"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDAxNDU4MDk5NjI0","before":"MTAwMDAxNDU4MDk5NjI0"}},"summary":{"total_count":1}},"comments":{"data":[]}}