{"id":"229244010425617_745864135430266","type":"status","from":{"id":"1227016020","name":"Giang Huong Nguyen"},"message":"Tuyển Brse lương hấp dẫn cho công ty game mới thành lập \nThông tin công ty:\n• Quy mô ở Nhật: 200 \n• Thành lập : 2010. Vốn điều lệ : 7,4 triệu $\n• Trụ sở: Tokyo\n• Các sản phẩm của công ty mẹ: \nCác game như Bahamut Brave, The Spirit of Fantasia, The Kingdom of Guild Carnival, etc…\n• Định hướng của công ty ở Việt Nam: Chuyển toàn bộ phần sản xuất game sang Việt Nam, ở Nhật chỉ giữ lại phần thiết kế. Để làm được việc đó công ty sẽ tuyển những PM/BrSE người Việt thật sự xuất sắc, có thể giao phó trông cậy được. Ngoài ra trong tương lai sẽ triển khai các sản phẩm công nghệ cho thị trường việt nam, sử dụng base là các ứng dụng đã thành công ở Nhật mà VN chưa có, các ứng dụng mang tính sáng tạo, và mang lại sự tiện lợi cho cuộc sống.\n• Môi trường làm việc của công ty: Luôn luôn tạo motivation cho nhân viên. Thay vì bắt nhân viên làm việc, họ cho nhân viên đảm nhiệm những việc phù hợp với tính cách và sở thích. Là công ty game và tạo ra các sản phẩm ứng dụng cho cuộc sống tiện lợi, nên sáng tạo là yếu tố tiên quyết, vì vậy công ty luôn tạo điều kiện để nhân viên có thể sáng tạo hết mức, không bị bó buộc trong khuôn khổ. Phong cách này có thể hơi khác với các công ty Nhật truyền thống- thường được biết đến là rất Kibishii. \n• Điều kiện & môi trường ở văn phòng HN: Công ty thuê 1 floor ở Keangnam (diện tích hơn 3 nghìn m2), có không gian riêng để nhân viên nghỉ ngơi, giải trí, như khu café, khu chơi bóng bàn, chơi game, giống như môi trường ở Google.\nThông tin tuyển dụng\nVị trí Brse. \nYêu cầu: Tiếng Nhật tốt, đã có kinh nghiệm làm Brse. \nMức lương: 700-2000$ tùy theo năng lực","created_time":"2013-10-25T03:13:10+0000","updated_time":"2013-10-25T03:13:10+0000","likes":{"data":{"100006767705219":{"id":"100006767705219","name":"Kim Liên"},"100006582816122":{"id":"100006582816122","name":"Kẹo Đắng"},"100003761520870":{"id":"100003761520870","name":"Strange Moon"},"1658912883":{"id":"1658912883","name":"Pham Quy Duong"},"100003649684742":{"id":"100003649684742","name":"Anhtuyet Tranthi"},"100001634732453":{"id":"100001634732453","name":"Nguyễn Tiến Sinh"},"100001731744647":{"id":"100001731744647","name":"Niềm Vui"}},"paging":{"cursors":{"after":"MTAwMDA2NzY3NzA1MjE5","before":"MTAwMDA2NzY3NzA1MjE5"},"next":"https://graph.facebook.com/229244010425617_745864135430266/likes?limit=1&summary=1&after=MTAwMDA2NzY3NzA1MjE5"},"summary":{"total_count":7}},"comments":{"data":[]}}