{"id":"229244010425617_746376535379026","type":"photo","object_id":"596404707093653","picture":"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-ash4/t1.0-0/1390521_596404707093653_1910355740_s.jpg","link":"https://www.facebook.com/photo.php?fbid=596404707093653&set=pcb.746376535379026&type=1&relevant_count=2","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Desire (Mọi \"ham muốn\" không làm ảnh hưởng tới người khác đều là thiện)\n\nVậy thì thế nào là quyền lợi của con người? Đó chính là quyền coi trọng sinh mạng, quyền bảo vệ tài sản, quyền tôn trọng nhân cách và danh dự.\n\nSinh mạng của lãnh chúa cũng quý giá như sinh mạng của người làm thuê. Người xưa có câu:\nTrẻ con mà khóc thì ai cũng phải chào thua.\nCha mẹ có nói sai thì con cái vẫn phải cho là phải.\nÔng chủ bảo gì người làm cũng phải dạ theo.\nNgụ ý là con người không thể có chuyện ngang nhau về quyền lợi. Đây chính là ví dụ \" vơ đũa cả nắm\", ví dụ điển hình cho việc không biết phân biệt đâu là \" điều kiện sống \", đâu là \" quyền lợi của con người \".\nĐã là con người thì ai cũng muốn ăn ngon mặc đẹp, có nhà cao cửa rộng và chẳng có ai lại muốn khổ cả. Âu cũng là lẽ thường.\n\nNhưng việc cậy thế vì có tiền, có quyền, lợi dụng sự hơn kém trong điều kiện sinh hoạt để chèn ép người nghèo yếu, chính là hành vi xâm phạm đến quyền lợi của người khác.\nKẻ yếu có cách của kẻ yếu, họ sẽ tự bổ khuyết cho họ. Không có sự chèn ép nào tệ hại hơn việc sử dụng quyền thế để ức hiếp những người nghèo yếu.\n\nTrích trang 40 Phần 2 Sách Kuyến Học Fukuzawa Yukichi","created_time":"2013-10-26T03:23:23+0000","updated_time":"2013-10-26T03:23:23+0000","likes":{"data":{"100006767705219":{"id":"100006767705219","name":"Kim Liên"},"100006134432014":{"id":"100006134432014","name":"Vàng Con Ong"},"1305472811":{"id":"1305472811","name":"Tuan Nguyen"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDA2NzY3NzA1MjE5","before":"MTAwMDA2NzY3NzA1MjE5"},"next":"https://graph.facebook.com/229244010425617_746376535379026/likes?limit=1&summary=1&after=MTAwMDA2NzY3NzA1MjE5"},"summary":{"total_count":4}},"comments":{"data":[]}}