{"id":"229244010425617_752291534787526","type":"status","from":{"id":"1146680551","name":"優しい なぁ"},"message":"10 Năm hàm oan, tù đày được giải oan. Cái này chỉ ở Việt Nam mới có. 5 năm yêu chỉ một người trong mộng, không thành, giận người, giận đời hắt a xít 6 người(Hơi bị quá quắt, tàn nhẫn). Giận vợ bóp cổ vợ chết, đâm dao vào tim mình. Vợ chết, mình được cứu(Oái ăm quá. Chết cùng cho vợ siêu thoát). Bà Tưng được con nợ Phước Sang mời đóng phim(Trước đó cấm diễn trên sân khấu, giờ là phim trường. Điều gì pháp luật không cấm thì cứ làm. Vừa có tiền cho mình, giúp Phước Sang trả nợ, giúp Kim Thư vợ Phước Sang đỡ bán xôi trả nợ giúp chồng. Âu đó là việc nghĩa nên làm ). Người mẫu Hoàng Yến với body như ma đói bị lật xe, nghi dùng hàng đá dù thừa nhận uống 3 chai(với tiền sử hai lần đụng xe, chắc HY cạch tới già). Thống đốc Bình được Xuân Ba tâng lên mây xanh trong khi quốc hội đang họp, gỡ được tỷ lệ phiếu tín nhiệm thấp cao nhất trước đó không lâu(về khoản vuốt ve, tâng tâng, hạ hạ quan chức thì Xuân Ba là số 1). Ấn Độ loan báo sẽ bán tên lửa tối tân cho bạn thân là Việt Nam nhằm tăng cường sức mạnh phòng thủ biển đảo. (Chỉ có bạn thân mới bán nha. Hàn quốc mua không bán vì Hàn quốc thân Mỹ hơn). Và cái tin củ chuối nhất, có một không hai trong lịch sử hàng không VN là du khách người Ba Lan, là sâu rượu đái vào bạn đồng hành nữ quốc tịch Đức trên chuyến bay của hàng Quatar khi sắp sửa đáp xuống sân bay Tân Sơn Nhất.\nTổng kết cuối ngày đi ngủ .\n三連休もう終りました．皆おやすみなさいませ","created_time":"2013-11-04T16:18:19+0000","updated_time":"2013-11-04T16:18:19+0000","likes":{"data":{"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100000359762118":{"id":"100000359762118","name":"Mi Tra"},"100003917090580":{"id":"100003917090580","name":"Trần Thị Thu Hương"},"100003105034037":{"id":"100003105034037","name":"Pham Oanh"},"100003607371727":{"id":"100003607371727","name":"Nguyễn Huyến"},"100002761205838":{"id":"100002761205838","name":"Tieu Bao Do"}},"paging":{"cursors":{"after":"MTQxNjI2NTYxOQ==","before":"MTQxNjI2NTYxOQ=="},"next":"https://graph.facebook.com/229244010425617_752291534787526/likes?limit=1&summary=1&after=MTQxNjI2NTYxOQ%3D%3D"},"summary":{"total_count":6}},"comments":{"data":[]}}