{"id":"229244010425617_752596701423676","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQB2o0Y4jwpQOq7q&w=154&h=154&url=http%3A%2F%2Fdantri4.vcmedia.vn%2FkLmtCyYGgph1lHhk1u5h%2FImage%2F2013%2F10%2Fcamb-8455d-1522a.jpg","link":"http://duhoc.dantri.com.vn/cac-ngoi-truong-danh-tieng/anh-my-van-thong-tri-bang-xep-hang-times-higher-education-201314-786457.htm","from":{"id":"100001754507610","name":"Trịnh Anh Chinh"},"message":"DU HỌC NHẬT- NÊN HAY KHÔNG?\n\nI. KHÁI QUÁT VỀ DU HỌC NHẬT(DHN)\n\nHiện nay phong trào DHN đang phát triển rất mạnh tại Việt Nam, đặc biệt với sự “giúp đỡ” của các công ty tư vấn du học thì người người nhà nhà đang thi nhau đưa con em mình sang nhật mà không hề biết thực tế cuộc sống của du học sinh trên đất Nhật như thế nào, không biết nên chọn cho con em mình theo công ty du học nào tốt, học trường nào, khu vực nào ở Nhật là tốt…. Vậy câu hỏi đặt ra là có nên DHN hay không và đi thì làm sao để lựa chọn trường phù hợp với mục đích của mình. \nCái nhìn tổng quát về DHN: \nCon đường phổ biến của 1 du học sinh tự túc là:Học tiếng ở Việt Nam, qua Nhật tiếp tục học tiếng tại 1 trường tiếng Nhật ( thời gian học từ 1 năm 3 tháng đến 2 năm phụ thuộc vào bạn đi tháng 1,tháng 4, tháng 7, hay tháng 10) . sau khi tốt nghiệp trường tiếng bạn có 2 hướng là học tiếp( lên trường nghề, đại học, cao học) hoặc đi làm( rất khó thực hiện). \n\nII. CÁC LOẠI TRƯỜNG TIẾNG NHẬT:\n\n1. Xét về quy mô: Trường tiếng nhật gồm 2 loại , loại trường tiếng đơn thuần tức trường chỉ là một trung tâm dạy tiếng Nhật, nghe là trường chứ thực chất chỉ như một trung tâm học thêm 3, 4 tầng ở Việt Nam, rất nhiều bạn bị “choáng” khi sang tận mắt chứng kiến quy mô của trường. Loại trường thứ 2 là một bộ phận của một trường đại học hay hệ thống lớn, loại này cơ sở vật chất thường tốt , quy mô.\n2. Xét về thực chất việc dạy: cũng chia làm 2 loại. Loại 1 dạy thực chất, loại 2 đến lớp để điểm danh và…ngủ. Vì bản chất của các trường tiếng của nhật là làm dịch vụ, nên khi bạn trả tiền (học phí) cho họ họ cung cấp điều bạn cần. Họ hiểu rõ mục đích của khách hàng( là bạn), nên sinh ra 2 kiểu trường này. Loại 1 học hành “ cực kỳ nghiêm túc”, bạn nghỉ học giáo viên sẽ gọi “cháy máy” mới thôi, bạn ngủ gật trên lớp, giáo viên hỏi đến khi nào bạn “qua cơn mê” thì thôi, bài tập về nhà thì “ như một phần tất yếu của cuộc sống”, học hết các phần sẽ có kiểm tra đánh giá, chuyển lớp, giáo viên rất quan tâm đến học sinh, rất ân cần, trìu mến kiểu “khi đến trường cô giáo như mẹ hiền”. Loại 2 thì rất thực dụng , bạn nộp tiền đủ, giáo viên nói thẳng các em lên lớp ngủ cũng được nhưng phải đến trường, thậm chí có trường học sinh nghỉ triền miên vẫn xin visa đầy đủ.\nHiểu đầy đủ về các loại trường sẽ giúp bạn lựa chọn đúng trường với mục đích của mình.\n\nIII. MỤC ĐÍCH DHN VÀ ĐỐI TƯỢNG PHÙ HỢP:\n\nĐây là điều tối quan trọng để quyết định việc bạn có nên đi du học hay không. Mục đích của bạn là gì: du học để học tập, tìm hiểu văn hóa Nhật( học tiếng nhật rồi học lên các hệ tương đương với nghề, cao đẳng, đại học tại Việt Nam- cụ thể sẽ nói ở bài khác), du học để kiếm tiền, và một dạng mục đích nữa nghe rất quen mà các công ty tư vấn hay nói là: sang Nhật dạng vừa học vừa làm. Xin nhắc lại một lần nữa là việc xác định mục đích đi du học là điều cực kỳ quan trọng nó sẽ giúp các bạn có được sự chuẩn bị về tâm lý và có cái nhìn trước về cuộc sống của mình sau khi đã sang Nhật.\n1. Du học với mục đích để học tập, tìm hiểu văn hóa Nhật: nếu đây là mục đích của bạn thì chúc mừng bạn, lời khuyên cho bạn là hãy đến Nhật ngay lập tức, càng sớm càng tốt vì:\n- Nhật có nền giáo dục tốt nhất châu á (http://duhoc.dantri.com.vn/cac-ngoi-truong-danh-tieng/anh-my-van-thong-tri-bang-xep-hang-times-higher-education-201314-786457.htm), có đầy đủ hệ học phù hợp với trình độ mỗi người tương đương với nghề, cao đẳng, đại học tại Việt Nam, các thầy cô Nhật cực kỳ nhiệt tình và tâm huyết.\n- Nhật tạo điều kiện cực tốt để bạn có thể đi làm thêm kiếm tiền đủ chu cấp cho cuộc sống cá nhân và chi phí học tập, tuy vất vả nhưng bạn hoàn toàn tự lo được .( bạn nên nộp trước 1 năm học phí trường tiếng)\n- Đối tượng phù hợp: là những bạn mà gia đình đủ tiền chu cấp cho bạn số tiền ban đầu (chi phí bạn trả cho trung tâm, công ty môi giới) cơ bản là 1 năm học phí của trường tiếng, 6 tháng tiền nhà ở và điều quan trọng để thực hiện mục đích này là bạn không phải lo gửi tiền về để cha mẹ trả nợ số tiền đó, bạn chỉ lo học và trang trải học phi, cuộc sống cá nhân( số tiền bao nhiêu để thực tế, chính xác bạn có thể hỏi trực tiếp 2,3 trung tâm môi giới du học), khi không phải lo trả nợ thì đầu óc bạn mới tập trung để học tốt được.\nVậy đối tượng nào phù hợp với mục đích này ? là các bạn gia đình có điều kiện khá giả, sẵn sàng theo đuổi việc học, tuổi dưới 22 tuổi.( tại sao lại dưới 22 tuổi, bạn mất khoảng 1,5 năm học tiếng, 4 năm học đại học là 5,5 năm, nếu dưới 22 tuổi khi bạn tốt nghiệp tầm dưới 27,5 tuổi )\nMột câu hỏi đặt ra là nếu không phải con nhà khá giả thì không thể DHN??? Hoàn toàn có thể với chương trình Đông Du(http://www.dongdu.edu.vn/ )\n- Một ngày của bạn sẽ là: nếu bạn làm thêm ban ngày : sáng đến lớp, chiều đi làm, tối về học bài. Nếu bạn làm thêm ban đêm sáng đến lớp, chiều ngủ tối về đi làm. Nhìn chung cuộc sẽ vất vả, bạn phải tự lập việc học và kiếm tiền nhưng chính điều này sẽ giúp bạn trưởng thành lên rất rất nhiều.\n- Loại trường tiếng phù hợp: tất nhiên là loại dạy thực chất rồi.\n2. Du học với mục đích kiếm tiền: tức chỉ kiếm tiền không quan tâm đến việc học hành, tất nhiên bạn cũng phải có kiến thức cơ bản về tiếng nhật, vẫn phải lên lớp để điểm danh, chỉ cá biệt một số trường “lên lớp ít” vẫn có visa.\n- Đối tượng phù hợp: bạn là người chịu khó, đã đi làm kiếm tiền ở Việt Nam xác định mục tiêu rõ ràng , sẵn sàng chấp nhận cuộc sống “cú đêm”, ngày ngủ đêm làm, đảo lộn hoàn toàn nhịp sinh học. Bạn có thể từng là công nhân, kỹ sư, cử nhân…ở Việt Nam nhưng lương làm thêm của bạn ở Nhật hoàn toàn như nhau.\n- Một ngày của bạn sẽ là: sáng đi học chiều ngủ ( tầm 4đến5 tiếng) tối đi làm, nếu duy trì lịch như thế mà tuần làm 6 buổi thì trung bình 1 tháng bạn để ra được khoảng 17 triệu, nghe thì có vẽ dễ dàng nhưng hãy hít một hơi thật sâu và suy nghĩ nhé: liệu 1 tuần 6 ngày bạn ngủ( ban ngày chứ không phải ngủ ban đêm- ngủ ngày và ngủ đêm khác hẳn nhau) khoảng 4 đến 5 tiếng , riêng 1 ngày nghỉ bạn có thể ngủ cả ngày thì bạn có chịu được không??? Bạn sẽ luôn trong tình trạng thiếu ngủ, đầu óc nặng nề thiếu minh mẫn và tình trạng này kéo dài hàng năm trời có ổn cho sức khỏe của bạn hay không??? \n- Loại trường tiếng phù hợp: loại nào thì đến đây bạn đã rõ: loại trường đến lớp để điểm danh và…ngủ\n3. Du học với mục đích vừa học vừa làm: đây là câu nói bạn sẽ nghe nhiều từ công ty tư vấn du học. Học tức là bạn học tốt tiếng nhật, học tiếp lên tử tế, tốt nghiệp đúng hạn, làm tức là có tiền gửi về gia đình hàng tháng(số tiền chắc chắn sẽ ít hơn người du học với mục đích chỉ làm). Đây là trường hợp khó thực hiện nhất trong 3 loại kể trên. Để đảm bảo học tốt bạn không những tập trung trên lớp mà về nhà bạn phải ôn bài thì mới tiến bộ được, để có tiền gửi về hàng tháng bạn phải làm đêm hoặc 2 thậm chí 3 việc.\n- Đối tượng phù hợp: là người chăm chỉ, cực chịu khó, ngủ ít, ý chí.\n- Một ngày của bạn:1 vòng tròn đơn giản, kín bưng: đến trường học, về nhà ngủ, đến công ty đi làm.\n- Loại trường tiếng phù hợp: cả 2 loại đều có cái thuận lợi và bất lợi như nhau.\n\nIV. VẤN ĐỀ VIÊC LÀM THÊM:\n\nSang Nhật du học, trừ trường hợp gia đình khá giả có thể gửi tiền tiếp tế bất cứ lúc nào bạn cần còn những trường hợp còn lại thì làm thêm là vấn đề sống còn, tồn tại hay không tồn tại , là yếu tố quyết định bạn có thực hiện được mục đích sang Nhật của mình hay không, do đó khi đã quyết định đi DHN bạn phải hỏi thẳng đại diện trường( các trường tiếng thường sẽ có đại diện về tận gia đình bạn để gặp gỡ), bắt họ hứa sang Nhật muộn nhất 1 tháng là trường phải giới thiệu việc làm thêm( người Nhật rất tôn trọng lời hứa).\n\nV. TỔNG KẾT:\n\nNhư vậy để đảm bảo hành trình DHN của bạn thuận lợi, suôn sẽ bạn cần thực hiện các bước sau:\n1. Xác định rõ mục đích\n2. Lựa chọn trung tâm , công ty du học, uy tiến, chi phí phù hợp: tham thảo bạn bè đã đi, đến trực tiếp ít nhất 2, 3 trung tâm hỏi cụ thể để so sánh, và 1 điều cực kỳ quan trọng là xin địa chỉ liên lạc( face book chẳng hạn ) của những người đã đi ở trung tâm đó để hỏi là chính xác nhất, nếu trung tâm làm ăn uy tiến họ chẳng ngại gì cho bạn, cũng có thể đi học thử 1, 2 buổi để nghe thông tin về trung tâm từ các bạn đang học.( sẽ có một bài viết kỹ về các trung tâm du học ở VN).\n3. Sau khi lựa chọn trung tâm bạn sẽ lựa chọn trường phù hợp với mục đích của mình cách tin tưởng nhất là xin địa chỉ liên lạc của các bạn đang học trường đó từ trung tâm bạn đã chọn, rồi hỏi kỹ xem trường đó thuộc dạng nào có phù hợp với mục đích đi du học của bạn hay không, xin nhắc lại điều này rất quan trọng chẳng hạn như bạn xác định sang chỉ đi làm mà lại chọn trường học hành nghiêm túc thì coi như xong.\n4. Khi gặp đại diện trường hãy hỏi thật rõ ràng về việc làm thêm. \n\nVI.  ĐỐI TƯỢNG TUYẾT ĐỐI KHÔNG NÊN ĐI DHN.\n\nLà những bạn phải đi vay tiền, phải trả ngắn hạn để đi du học Nhật , nếu rơi vào trường hợp này việc đi du học của bạn cũng giống như việc đánh sổ xố.\nMục đích bài viết để bạn hiểu rõ về DHN và có lựa chọn đúng đắn nhất khi quyết định DHN, còn một số điều về cuộc sống du học sinh, một số trường hợp riêng như lẻ mình sẽ chia sẽ ở bài viết sau.\nMỗi lựa chọn đều có cơ hội của nó quan trọng là bạn có nắm bắt được hay không thôi.\nChào mừng bạn đến Nhật Bản!\nBạn có thể tham khảo thêm tại page: https://www.facebook.com/pages/Du-Học-Nhật-Nên-Hay-Không/535886296496212?ref=hl\n\nAnh - Mỹ vẫn thống trị bảng xếp hạng Times Higher Education 2013-14 - Các ngôi trường danh tiếng...\nduhoc.dantri.com.vn\n(Dân trí) - Tạp chí Times Higher Education (THE) vừa công bố bảng xếp hạng các trường Đại học hàng đầu thế giới với nhiều thay đổi đáng chú ý so với năm ngoái.","created_time":"2013-11-05T03:01:37+0000","updated_time":"2013-11-05T03:01:37+0000","likes":{"data":{"100004094346107":{"id":"100004094346107","name":"Thuy Nga Nguyen"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100006867721682":{"id":"100006867721682","name":"Yuri Sabishii"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100004450419218":{"id":"100004450419218","name":"Sole Heart"},"100003653166642":{"id":"100003653166642","name":"Tu Bui"},"100000068660150":{"id":"100000068660150","name":"Hito Kami"},"100001754507610":{"id":"100001754507610","name":"Trịnh Anh Chinh"}},"paging":{"cursors":{"after":"MTAwMDA0MDk0MzQ2MTA3","before":"MTAwMDA0MDk0MzQ2MTA3"},"next":"https://graph.facebook.com/229244010425617_752596701423676/likes?limit=1&summary=1&after=MTAwMDA0MDk0MzQ2MTA3"},"summary":{"total_count":8}},"comments":{"data":[]}}