{"id":"229244010425617_754127937937219","type":"status","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"MIYAMOTO MUSASHI\n\nNhư đã hứa trong bài gần đây nhất, hôm nay mình sẽ giới thiệu với mọi người về tiểu thuyết Miyamoto Musashi của nhà văn Yoshikawa Eiji vốn được mệnh danh là nếu chưa đọc thì coi như chưa biết tới một nửa của nền văn học Nhật bản.\n\nMiyamoto Musashi (宮本武蔵) vốn là một trường thiên tiểu thuyết được đăng tải trên báo Asahi của nhà văn Yoshikawa Eiji. Tác phẩm này được đăng liên tục từ ngày 23 tháng 8 năm 1935 đến ngày 11 tháng 7 năm 1939. Nội dung tác phẩm viết về cuộc đời kiếm sĩ của nhân vật lịch sử Miyamoto Musashi (thế kỷ 16) từ thuở thiếu niên, quyết lập thân bằng kiếm đạo cho đến lúc trở thành kiếm sĩ vang danh thiên hạ. Đồng thời, thông qua nhân vật Musashi, tác phẩm cũng đề cập đến cuộc đời của các kiếm khách xung quanh Musashi và những biến động của xã hội Nhật Bản đương thời. \n\nTác phẩm này mô tả kiếm hào Miyamoto Musashi, khai tổ của phái song kiếm Nitō-ryū dưới khía cạnh của một người cầu đạo, nhận thức sự đời dưới góc độ vô thường nên đã đánh trúng tâm lý người dân Nhật Bản trong thời kỳ chiến tranh Thái bình dương. Người Nhật đọc \"Miyamoto Musashi\" trong bối cảnh đất nước bị chiến tranh tàn phá, họ tìm thấy ở Miyamoto Musashi tinh thần cầu đạo mãnh liệt, tinh tấn dũng mãnh vượt qua mọi nghịch cảnh của cuộc đời. Trải qua thời kỳ kinh tế bong bóng sụp đổ, một lần nữa người dân Nhật Bản lại tìm đến Musashi như một nguồn động viên mãnh liệt để vượt qua bao khó khăn trong cuộc đời. Vì vậy tuy có rất nhiều tác giả, nhiều tiểu thuyết viết về kiếm thánh Miyamoto Musashi nhưng bản tiểu thuyết của Yoshikawa Eiji vẫn được đánh giá là một trong những bộ tiểu thuyết được dân chúng Nhật yêu thích nhất, là bộ sách gối đầu giường cho bao thế hệ người Nhật Bản, trở thành một đại biểu lớn cho nền văn học đại chúng của đất nước này và cũng là một trong những bộ sách bán chạy nhất tại nước này. \n\nSau khi kết thúc đăng tải trên mặt báo, Miyamoto Musashi được xuất bản dưới dạng sách bỏ túi (Tankōbon) và ảnh hưởng nhiều đến các tác phẩm ở mọi thể loại khác lấy đề tài về nhân vật Musashi như Manga, Anime, điện ảnh, kịch nói, game......\n\nMọi người có thể đọc tại đây\nhttp://www.vagabondmanga.com/p/tieu-thuyet.html#\nTruyện tranh\nhttp://www.vagabondmanga.com/p/vagabond.html\nTruyện tranh bản tiếng Anh.\nhttp://www.mangareader.net/100/vagabond.html\n\nBạn nào biết bản tiếng Nhật của tiểu thuyết và manga thì cung cấp để update luôn nhé.","created_time":"2013-11-07T15:32:23+0000","updated_time":"2013-11-07T15:50:47+0000","likes":{"data":{"1550521697":{"id":"1550521697","name":"Trình Nguyễn"},"100003519884508":{"id":"100003519884508","name":"Vũ Minh Tuế"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000057852313":{"id":"100000057852313","name":"Tuan Nguyen"},"1318895018":{"id":"1318895018","name":"Van T Tran"},"1270781159":{"id":"1270781159","name":"Pham Thi Thanh Nga"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100000208398721":{"id":"100000208398721","name":"Nguyễn Nhật Linh"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"1148962646":{"id":"1148962646","name":"Tran Thi Tuong Van"}},"paging":{"cursors":{"after":"MTU1MDUyMTY5Nw==","before":"MTU1MDUyMTY5Nw=="},"next":"https://graph.facebook.com/229244010425617_754127937937219/likes?limit=1&summary=1&after=MTU1MDUyMTY5Nw%3D%3D"},"summary":{"total_count":11}},"comments":{"data":{"754136757936337":{"id":"754136757936337","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bài viết: Nawata Kazuo (nhà phê bình văn học)\n\nMiyamoto Musashi đối với người Nhật hiện nay\n\nGần đây nước Nhật chứng kiến sự trỗi dậy của làn sóng Miyamoto Musashi, bậc kiếm thánh sống vào thế kỷ thứ XVII và làn sóng này vẫn còn tiếp diễn trong đại chúng với bộ truyện tranh (Manga) \"Vagabond\" của họa sĩ Inoue Takehiko (nxb Koudansha). Bộ truyện tranh này được dựng lại từ cuốn tiểu thuyết \"Miyamoto Musashi\" của văn hào Yoshikawa Eiji vốn đã trở thành tác phẩm kinh điển của thể loại văn học đại chúng, bộ truyện tranh này đã bán được hơn 2.7 triệu bản. Và năm 2003, đài truyền hình NHK đã cho ra mắt Taiga Drama (phim truyền hình dài tập về đề tài lịch sử ở Nhật) \"Musashi\" cũng dựa trên tác phẩm của Yoshikawa tiên sinh. Cũng có thể thấy rất nhiều sản phẩm khác nhau liên quan đến nhân vật kiếm khách đã đi vào huyền thoại này trong các hiệu sách, những bộ phim truyền hình dài tập hay phim điện ảnh (theo thống kê của người dịch, có khoảng 10 phim điện ảnh khác nhau về Miyamoto Musashi) dưới dạng DVD cùng khai thác đề tài này. Ngay cả bản CD âm thanh cũ với giọng đọc của nhà văn Tokugawa Musei (1894–1971) cũng được tái bản lại.\n\nTrong số những ấn phẩm liên quan đến Musashi trong thời gian gần đây, đáng chú ý nhất là cuốn \"Miyamoto Musashi no shinjitsu\" (sự thật về Miyamoto Musashi) của tác giả Kojima Hideo do nxb Chikuma Shobou phát hành năm 2002. Bản thân tác giả là kiếm sinh 7 đẳng thuộc phái kiếm Nhất Đao (Ittou ryu, một phái cổ kiếm có ảnh hưởng rất mạnh đến Kiếm đạo hiện đại) do Shihan Takano Hiromasa chỉ đạo. Cuốn sách này dẫn chứng khá tốt về mặt văn học cũng như lịch sử, đưa ra những cái nhìn sắc bén về nhân vật Musashi từ những tài liệu ghi lại thân thế của ông.\n\nKojima nhận định rằng nhân vật Miyamoto Musashi như chúng ta biết đến ngày nay có thể được khai sinh trong thời Shouwa (1926– 89), khi bộ tiểu thuyết của Yoshikawa Eiji tiên sinh được đăng dài kỳ trên báo bắt đầu từ tháng 8-1935 và kết thúc vào tháng 6-1939. Qua bộ tiểu thuyết \"Miyamoto Musashi\" của Yoshikawa, nhân vật này đã chuyển từ nhân vật chính của những vở kịch, câu chuyện lãng mạng thành một hình tượng lịch sử sống động, và là kiếm khách nổi tiếng nhất mọi thời đại.","can_remove":false,"created_time":"2013-11-07T15:48:07+0000","like_count":0,"user_likes":false},"754137007936312":{"id":"754137007936312","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nhưng sự thật là người ta ít biết gì về một Musashi bằng xương bằng thịt. Người ta chỉ biết rõ một vài sự kiện vào cuối đời Musashi: ông được chúa Hosokawa Tadatoshi, thành chủ Kumamoto xứ Higo (phía nam Nhật Bản) mời đến làm khách. Và chúa Hosokawa đã yêu cầu Musashi viết cuốn chuyên luận về kiếm pháp là \"Hyou-hou sanjugo ka jou\" (Ba mươi lăm điều về binh pháp. Chú ý từ \"binh pháp\" trong thời kỳ này nặng về nghĩa võ nghệ, kiếm pháp). Cuốn sách này lời lẽ trong sáng, khúc chiết nhưng không phải là truyền thư cho đệ tử. Ngoài ra Musashi còn viết một cuốn sách khác nữa là \"Gorin no sho\" (Ngũ Luân thư) lúc trước khi mất vài ngày vào năm 1645. Cuốn sách thứ hai này cho đến nay vẫn được xem là có giá trị trong nhiều mặt khác nhau, không chỉ ở mặt võ nghệ. Musashi tiết lộ đôi chút thông tin về nửa trước của cuộc đời mình trong cuốn \"Gorin no sho\" nhưng không ai rõ về tiểu sử của ông trong giai đoạn trước. ( Tham khảo truyện ngắn: \"Chân thuyết Miyamoto Musashi\" trong tập \"Kiếm khách liệt truyện\", Nhất Như dịch, nxb Văn học 200\n\nNgười ta cho rằng Musashi sinh năm Tenshou thứ 12 (1584) nhưng về nơi sinh thì có hai thuyết. Thuyết đầu cho rằng đó là tỉnh Hyogo ngày nay (xứ Harima xưa), thuyết sau cho là tỉnh Okayama (Mimasaka ngày xưa) và thuyết đầu hiện tỏ ra thuyết phục hơn. Còn ông Kojima thì cho rằng Musashi chỉ mới được \"sinh ra\" trong thời Shouwa mà thôi vì kể từ khi bộ tiểu thuyết của Yoshikawa Eiji xuất hiện vào những năm 30, hình tượng Miyamoto Musashi đã trở nên quá quen thuộc với dân Nhật như một người hàng xóm.\n\nVậy thì hình tượng Musashi được miêu tả như thế nào trong tiểu thuyết của Yoshikawa Eiji? Đó là một con người sống giản dị với hùng tâm cầu đạo, tìm kiếm tinh thần bình an và sự khai ngộ qua kiếm đạo. (Danh từ \"đạo\" trong bài này phải hiểu là con đường cần phải đi của mỗi người, của cuộc nhân sinh và chẳng có gì liên quan tới đạo giáo cả)\nCho đến trước khi có tiểu thuyết của Yoshikawa tiên sinh, Musashi đã từng xuất hiện trong rất nhiều tác phẩm Koudan (một loại hình diễn thuyết cổ, xem \"Koudan Miyamoto Musashi\", Nhất Như dịch, nxb Văn Học -2007). Trong Koudan, Musashi phải trải qua nhiều gian khổ và cuối cùng đánh bại Sasaki Ganryu (Sasaki Kojirou), báo thù cho cha.\n\nNhưng Yoshikawa tiên sinh đã biến thanh kiếm sát nhân của Musashi thành biểu tượng triết lý của sự cầu đạo và hoàn thiện bản thân của một con người khiêm tốn đang trên đường tìm kiếm chân lý. Bộ tiểu thuyết này còn nói lên rằng Sasaki Kojirou không chỉ là đối thủ mạnh nhất trong đời Musashi mà còn là một người tin tưởng vào kỹ thuật, sức mạnh của bản thân, đối lập với thanh kiếm tinh thần của Musashi.","can_remove":false,"created_time":"2013-11-07T15:48:37+0000","like_count":0,"user_likes":false},"754137184602961":{"id":"754137184602961","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Câu chuyện của Yoshikawa bắt đầu với cảnh thằngTakezou (tên thời trẻ của Musashi trong tiểu thuyết) 17 tuổi nằm lăn lóc giữa đống xác chết trên chiến trường sau khi trận Sekigahara kết thúc. Tiếp sau đó là cảnh dân làng ghét bỏ Takezou, bắt giam hắn trong thành Himeji. Nơi đây Takezou đã giác ngộ và được đổi tên thành Miyamoto Musashi. Câu chuyện còn tiến triển với trận đánh sống còn trên đồi Bát Nhã (Hannya) và trận quyết đấu kinh thiên động địa ở chùa Nhất Thừa (Ichijou-ji). Câu chuyện cuộc đời của Musashi dần hé mở thông qua hệ thống nhân vật phụ phong phú, gồm có sư thầy Takuan, một người bạn cố vấn tinh thần của Musashi, Otsu, Matahachi là những người bạn thời thơ ấu của Musashi. Tất cả đều là nhân tố để xây dựng nên khái niệm hợp nhất hai thái cực đối lập nhau của Musashi (sau này lập phái kiếm Niten-ichi Ryu, Nhị Thiên Nhất lưu) cũng như nhận thức của Musashi về tính \"nhất như\" của kiếm đạo và Thiền (Kiếm-Thiền nhất như). Nhưng điều đáng chú ý là khi Yoshikawa tiên sinh viết bộ \"Miyamoto Musashi\" thi chiến tranh Nhật-Trung đã nổ ra với sự kiện cầu Marco Polo năm 1937. Chiến sự càng căng thẳng khi quân Nhật chiếm Nam Kinh và đụng độ lực lượng Xô Viết ở Nomanhan. Cuộc đệ nhị Thế chiến ở châu Âu nổ ra chỉ 2 tháng sau khi loạt truyện dài kỳ đăng báo của Yoshikawa kết thúc. Câu chuyện được nxb Koudansha in thành bộ 6 cuốn sách (1936-39. Sau này tái bản khổ bỏ túi với 8 cuốn) và nó nhanh chóng trở thành best-seller trong thời chiến. Năm 1941, quân Nhật gây chiến với Mỹ và lực lượng đồng minh, dân Nhật được trưng binh với số lượng chưa từng có trước đây để chiến đấu trên các mặt trận khắp châu Á và họ không có lựa chọn nào khác ngoài việc ngoan ngoãn tuân theo thể chế quân phiệt này. Trong tình hình khắt khe này, nhiều người thấy đồng cảm với độc hành đạo của Musashi, một cuộc tìm kiếm chân lý và hoàn thiện bản thân trên bước đường kiếm đạo.\n\nNguồn sức mạnh\n\nNhà phê bình văn học Ozaki Hotsuki viết rằng: \"Trong trí nhớ của những người trưởng thành trong thời chiến, những người đã kết thúc cuộc đời ở tuổi 20, thì \"Miyamoto Musashi\" là một trong những cuốn sách hấp dẫn nhất đối với họ và nó cho họ biết cần phải làm gì để hoàn thiện nhân sinh của mình tốt nhất. Đối với chúng tôi, những người trẻ trong thời gian chiến tranh thì cuộc sống có nghĩa là cái chết đang đến gần, và quyết tâm cầu đạo của Musashi đã cho chúng tôi thấy cần phải làm gì để hoàn thiện nhân sinh của mình\" (\"Yoshikawa Eiji: Hito to bungaku [Yoshikawa Eiji: con người và văn học], nxb Shin-yudou, 1981).\n\nKatou Kojirou, một nhà phê bình khác đã mô tả bộ sách này đã lôi cuốn người đọc như thế nào: \"cách Musashi tự bảo vệ bảo thân để sinh tồn khi bị bao vây giữa những âm mưu và hiểm họa đã mang lại cho những người bình thường niềm hy vọng rằng họ cũng có thể vượt qua thời khắc khó khăn nhất của cuộc chiến\". \"Tinh thần sinh tồn, luôn muốn sinh tồn và không bỏ cuộc trước gian nan của Musashi dễ dàng trở thành chỗ dựa cho những con người luôn sống trong hoàn cảnh mạng sống bị đe dọa như thời chiến\"\n(Trích Meiji, Taishou, Shouwa no Eiyu -\"Anh hùng thời Meiji, Taishou và Shouwa\", nxb San-ichi Shobou, 1964. Nội dung sách này nói về 3 nhân vật anh hùng trong thời đại mới là Kunisada Chuji, Ninja Sarutobi Sasuke, quỷ Thiên cẩu Kurama Tengu).","can_remove":false,"created_time":"2013-11-07T15:49:10+0000","like_count":0,"user_likes":false},"754137344602945":{"id":"754137344602945","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Yoshikawa Eiji\n\nSự đón nhận nồng nhiệt của độc giả đã kéo theo ý kiến phê phán rằng chính sự cống hiến cả tuổi thanh xuân của Musashi vào con đường kiếm đạo, sự khổ hạnh, cấm dục, nhẫn nhục của Musashi đã cổ súy cho tinh thần cực đoan của dân Nhật, từ giới bình dân cho tới những nhà lãnh đạo và khiến họ tiếp tục duy trì cuộc chiến ở Thái Bình Dương. Và sau khi chiến tranh kết thúc, đại chúng đã bắt đầu đọc lại \"Miyamoto Musashi\", xem đó là một nguồn sức mạnh động viên họ trong tình trạng hỗn loạn của đất nước và để mở ra con đường mới cho tương lai.\nTrong số những bức thư mà tác giả Yoshikawa Eiji nhận được trong năm 1949 có những lời lẽ rằng: \"Gần đây hiếm có quuyển sách nào động viên những người trẻ tuổi chúng tôi trong thời gian khó khăn như thế này, Miyamoto Musashi đã chỉ cho chúng tôi thấy con đường mình phải đi và giúp chúng tôi luôn vươn về phía trước\" và \"nếu chúng ta có được tinh thần như Musashi thì chúng ta sẽ chẳng khó khăn gì để vượt cơn nguy khốn\". Miyamoto Musashi đã trở thành hình tượng anh hùng giúp duy trì, giữ vững lòng người trong suôt thời chiến cũng như sau khi nước Nhật bại trận, một điều chưa từng có trước đây và họ phải đối mặt với những khó khăn tưởng chừng không thể vượt qua được. Miyamoto Musashi đã trở thành hình tượng ăn sâu vào tâm trí người dân Nhật, không thể tách rời được nữa và nó gắn liền với ký ức thời Shouwa.\n\nVì vậy có thể hiểu được vì sao những tác phẩm khác về Musashi sau này khó có thể vượt qua được vị trí của Yoshikawa Eiji dù tác giả của nó có muốn như thế hay không. Những tác phẩm về Musashi sau này có thể kể đến: Sasaki Kojirou của Murakami Genzou (Koudansha, 1976), Yojou (dư tình) của Yamamoto Shugorou (Shinchousha, 1969), Sorekara no Musashi (Musashi kể từ đó) của Koyama Katsukiyo (Shueisha, 1967), Futari no mu (Có 2 Musashi) của Gomi Yasusuke (Tokuma shoten, 197 và Miyamoto Musashi Kettousha (Miyamoto Musashi quyết đấu giả) của Shibata Renzaburou (Shueisha, 2000). Trong số này có nhiều tác phẩm được dựng thành phim điện ảnh, truyền hình.\n\nMột câu hỏi hơi bi quan của những tác giả này đặt ra, những người còn trẻ trong thời gian chiến tranh, thông qua nhân vật Musashi là: liệu tiểu thuyết họ viết ra có mục đích để vượt qua cái chết hay không, hay chỉ là âm thầm chấp nhận nó. Những tình cảm mà họ không thể từ bỏ, những thứ đã không còn hợp với xã hội Nhật Bản sau chiến tranh là gì? Họ cảm giác được tình hình tồi tệ khi nhiều người, trong thời hậu chiến đã vội vứt bỏ ngay những ký ức về thời chiến trong cuộc chạy đua theo đuổi giá trị vật chất.\n\nĐoạn cuối cùng trong tiểu thuyết của Yoshikawa tiên sinh mô tả trận quyết đấu giữa Musashi với Sasaki Kojirou trên đảo Ganryu. Yoshikawa viết rằng \"Kojirou tự tin vào thanh kiếm của sức mạnh và kỹ thuật của mình, còn Musashi thì tin vào thanh kiếm tinh thần. Đó là sự khác biệt duy nhất giữa hai người\".\n\nTrong cuộc chạy đua mưu cầu vật chất sau khi chiến tranh kết thúc, \"tinh thần\" chính là thứ người Nhật đã vứt bỏ mà chỉ tập trung vào vật chất, kinh tế mà thôi; nói cách khác là họ tập trung vào sức mạnh, kỹ thuật như Kojirou trong tiểu thuyết. Trong suốt thời gian kinh tế Nhật tăng trưởng thần kỳ và thời kỳ kinh tế bong bóng, những câu chuyện về các nhân vật lịch sử vĩ đại ở Nhật như Tokugawa Ieyasu, người lập ra chế độ Mạc Phủ hơn 250 năm; Sakamoto Ryouma, người anh hùng có công rất lớn trong việc mở đường cho cuộc Minh Trị Duy Tân năm 1868; và Oda Nobunaga, người đầu tiên có công thống nhất nước Nhật loạn lạc thời Chiến quốc; những nhân vật này được miêu tả với tài năng lãnh đạo thần thánh, mưu lược hơn người chứ không phải là những kẻ đi tìm chân lý trên độc cô đạo như Miyamoto Musashi. John Dower viết trong cuốn \"Embracing Defeat\" rằng :\"con đường còn lại duy nhất mà chủ nghĩa dân tộc của nước Nhật sau khi bại trận để lại cho những nhà lãnh đạo chính là kinh tế\". Chính điều này đã dẫn đến việc đại chúng ồ ạt đọc lịch sử và tiểu thuyết lịch sử như thế.","can_remove":false,"created_time":"2013-11-07T15:49:29+0000","like_count":0,"user_likes":false},"754137644602915":{"id":"754137644602915","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Người hùng bất khuất\n\nNhững gì mà đại chúng tìm thấy trong những người hùng khác ngoài Musashi chính là những gì mà một kẻ theo độc cô đạo, độc hành đạo rất ít khi sở hữu: đó là khả năng lãnh đạo tổ chức. Tại sao các nhà lãnh đạo của tổ chức luôn được thần thánh hóa trong thời gian kinh tế phát triển vượt bậc và thời kỳ kinh tế bong bóng? Chỉ có thể trả lời rằng bởi vì người Nhật trong thời kỳ này tin rằng xã hội đã điều chỉnh là tổ chức hiệu quả nhất cho phép họ phát huy hết năng lực của mình và bảo đảm cho họ những nhu cầu về cuộc sống.\n\nĐó là bảo đảm về mặt vật chất, bảo đảm chọ có đủ cái ăn, và đại chúng đọc văn chương như một thứ thông tin, sự đa dạng hóa trong các giá trị đã góp phần thúc đẩy khuynh hướng này. Không có mấy khái niệm ảnh hưởng sâu sắc đến người Nhật như cụm từ \"sự đa dạng hóa trong giá trị\". Nghe cụm từ này khiến người ta không an tâm. Nó làm họ khó chịu vì có thể có những giá trị mà họ ít biết tới và chúng làm tổn thương tới lòng tự tin của họ, khiến họ phải từ bỏ những quy tắc mình đã chấp nhận trong một thời gian dài.\n\nTrong cuốn sách luận kinh điển về Musashi là :Miyamoto Musashi to Nihonjin\" (Miyamoto Musashi và người Nhật Bản, Koudansha 1964), tác giả Kuwabara Takeo (1904–8, nhà phê bình, học giả văn chương Pháp chỉ ra những đức tính mà người Nhật Bản đề cao nhất là:\n\n1. Kỷ luật bản thân: cầu đạo, theo đuổi đạo và cái \"vô\", mến chuộng võ nghệ và văn hóa võ nghệ cũng như nghệ thuật, đề cao sức mạnh ý chí, tính tự lập không dựa dẫm, luôn quan tâm đến người khác, cho và nhận, giá trị của cuộc sống, lòng chính trực ngay thẳng.\n\n2. Quan hệ máu mủ, đồng loại: yêu đồng tộc, ơn-nghĩa xã hội, hòa hợp với mọi người, biết ơn với trời đất (thiên ơn), giữ danh dự gia tộc, biết hổ thẹn.\n\n3. Lòng từ bi: xem thế giới này là vô thường, từ bi với vạn vật, luôn nhỏ nhẹ dịu dàng và tính đa cảm.\n\nTuy nhiên, trong bối cảnh xã hội có quá nhiều thay đổi sau chiến tranh, rất nhiều người đã vứt bỏ những quy tắc này. Khi vứt bỏ những quy chuẩn xã hội đã được chấp nhận trong thời gian dài này, con người ta trở nên quá bận tâm tới thông tin và cái lợi trước mắt. Nhưng liệu đây có phải là những gì đã xảy ra hay không?","can_remove":false,"created_time":"2013-11-07T15:50:11+0000","like_count":0,"user_likes":false},"754137871269559":{"id":"754137871269559","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bây giờ là lúc thời hoàng kim của kinh tế, thời kỳ bong bóng đã đi vào quá khứ. Nếu như thời trước đệ nhị Thế chiến, người Nhật nghèo nàn về vật chất nhưng sung mãn về tinh thần và tâm hồn thì trong thời đương đại, tinh thần và tâm hồn của họ dường như bị bỏ hoang. Đây là thời điểm mà con người không thỏa mãn về sự sung túc tiền bạc hay tinh thần của thời kỳ kinh tế thoái trào. Trong tình trạng bế tắc này, Miyamoto Musashi đã sống dậy như một hình tượng người hùng bất khuất để vượt qua khó khăn. Ngày nay, độc giả của Miyamoto Musashi không chỉ là những người đã biết tác phẩm này dưới dạng này hay dạng khác trong quá khứ. \"Miyamoto Musashi no yomarekata\" (cách đọc Miyamoto Musashi), một cuốn sách nghiên cứu chi tiết về số người đọc Miyamoto Musashi của Sakurai Yoshiki (Koubunkan, 2003) chỉ ra rằng độc giả trẻ tuổi bộc lộ nhiều cảm xúc khác nhau về nhân vật Musashi. Điều này cũng có thể thấy được qua cuộc phỏng vấn Inoue Takehiko, tác giả bộ truyện tranh Vagabond, rằng: \"Rất nhiều độc giả của tôi là những chàng Musashi trẻ, những người có thể tiến về phía trước, phía mục tiêu mà họ thực sự muốn đạt được\".\n\nTrong thời đại các giá trị đang thay đổi này, có lẽ người ta đang khao khát một cái gì đó vững chắc, kinh điển không dễ lung lay như Miyamoto Musashi. Chúng ta có thể thấy hai điều trong phong trào Musashi những năm gần đây. Một là người Nhật đang đọc lại tiểu thuyết của Yoshikawa lần nữa để tìm kiếm sự chỉ dẫn cho cuộc sống của mình. Thứ hai là người ta đã lần nữa đề cao Musashi như một hình tượng luôn đối mặt với hoàn cảnh khó khăn của mình.\n\nChính thực tế khó khăn đã làm Miyamoto Musashi phục sinh trở lại, giúp người ta đối mặt với thử thách.\n\n\"Miyamoto Musashi\" của Yoshikawa Eiji cho đến nay vẫn là bộ sách dẫn đầu trong doanh số bán ra.","can_remove":false,"created_time":"2013-11-07T15:50:47+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzU0MTM2NzU3OTM2MzM3","before":"NzU0MTM2NzU3OTM2MzM3"},"next":"https://graph.facebook.com/229244010425617_754127937937219/comments?limit=1&summary=1&after=NzU0MTM2NzU3OTM2MzM3"},"summary":{"order":"chronological","total_count":6}}}