{"id":"229244010425617_754228267927186","type":"link","picture":"https://fbexternal-a.akamaihd.net/app_full_proxy.php?app=6628568379&v=1&size=z&cksum=f919aa6b61b8544135f3392d6466b2b9&src=http%3A%2F%2Fafamily1.vcmedia.vn%2FOW1Sm9t0ccccccccccccpPWM7cRCUp%2FImage%2F2013%2F09%2Fchon-thuc-pham-nen-an-trong-ngay-a1-803ac.jpg","link":"http://afamily.vn/suc-khoe/hoc-cach-an-uong-khoa-hoc-o-tung-thoi-diem-trong-ngay-20130924040842949.chn","from":{"id":"100003310618708","name":"BiNô Triết Gia"},"message":"Hướng dẫn về thành phần dinh dưỡng và nguồn thức ăn\n\nNước\nH20 hay nước không mùi không vị. Nước là dinh dưỡng cần thiết và quan trọng nhất. Nước được nạp vào từ uống nước và ăn thức ăn. Nước mất đi qua mồ hôi, hô hấp, hay đi tiểu. Nước không có chứa calo.\n\nTrên 2/3 trọng lượng của cơ thể là nước. Không có nước, con người sẽ chết trong vài ngày. Mọi tế bào cơ quan đều cần nước để hoạt động. Nước là nền tảng của máu, nước bọt và chất lỏng quanh khớp. Nước giúp điều họa nhiệt độ cơ thể, nước giúp loại bỏ chất thải. Khoảng 80% trọng lượng não là nước, do đó não rất nhạy cảm với mất nước. Đối với bodybuilder, cung cấp đủ nước cũng quan trọng như cung cấp đầy đủ dưỡng chất khác. Trong những tình huống sống còn, nước quan trọng hơn dưỡng chất khác.\n\nProtein\nProtein là một trong các thành phần cơ bản của thức ăn. Amino acid là những phân tử protein. Tất cả kháng thể, chất xúc tác và rất nhiều hóc môn trong cơ thể là protein. Chúng tạo lên cấu trúc, khả năng co rút của cơ. Chúng cung cấp chất keo cho những mô nối của cơ thể, mô da, tóc, móng tay. Protein có chứa 4 calo trên 1 g. Dưới đây là các nguồn thực phẩm chứa nhiều protein:\n\nThịt - Nên ăn là thịt nạc, không da bao gồm\nGia cầm: Thịt gà, thịt ngỗng, thịt chim (nhớ bỏ da)\nThịt đỏ: Thịt nạc từ bò, nai, trâu, kangaroo, thú săn (nhớ chọn thịt nạc)\nCác loại thịt khác: Thịt lợn, cừu (Nhớ chọn thịt nạc, vì chúng có thể chứa nhiều mỡ\nCá: Cá tuyết, cá hanh, cá hồi, cá kiếm, cá hộp\nĐồ biển có vỏ cứng: trai, sò, điệp, tôm v.v\nBơ sữa - Chọn lại ít fat bao gồm\nSữa\nPhô mát ít fat và Yogurt tự nhiên (Natural Yogurt)\nTrứng\nRau, hạt - nên ăn đa dạng bao gồm\nCác loại hạt như hạnh nhân, điều\nLúa mạch, cơm\nĐậu tương, đậu nành\nSản phẩm hỗ trợ bao gồm\nWhey protein (đến từ sữa protein - hấp thụ nhanh)\nCasein (đến từ sưa protein - hấp thụ chậm)\nSoy Protein (đến từ đậu nành)\nEgg Protein\nVegetable Protein\nAmino Acid: Alanine, Arginine, Asparagine, Aspartic Acid, Cysteine, Glutamic Acid, Glutamine, Glycine, Histidine, Isoleucine*, Leucine*, Lysine, Methionine*, Phenylalanine*, Proline, Serine, Threonine*, Tryptophan*, Tyrosine, Valine*\nCarb\nCarb là một trong những nguồn năng lượng chính cho cơ thể. 1 g carb có chứa 4 calo\n\nCarb đơn giản - Chúng là những phân tử carb nhỏ hay đường bao gồm\nMía, củ cải đường (nguồn đường thương mại chính)\nHoa quả tươi (chủ yếu chứa fructose, đường có GI thấp)\nMật ong (chữa glucose và fructose)\nSữa (có chứa đường lactose)\nĐường\nCarb phức hợp - Chúng những chuỗi dài của carb đơn giản bao gồm\nKhoai tây, khoai lang, bí ngô, quả bí\nBắp ngô, yến mạch\nBột mì, bánh mì, mì\nGạo nâu, gạo hoang dã\nHạt (ví dụ hạnh nhân), đỗ, đậu lăng\nRau như cà rốt, đậu hà lan\nCarb phức hợp có chứa chất xơ.\n\nFat / Oil (Mỡ / dầu)\nFat cần thiết để xây dựng tế bào. Fat là nguồn năng lượng và là dưỡng chất cần thiết trong hoạt động tế bào não và phát triển. Một g fat có chứa 9 calo. Dưới đây là các nguồn có chứa fat\n\nNguồn từ rau hạt - hầu hết chứa nhiều mono và polyunsaturated fat (fat không bão hòa đơn và đa) bao gồm\nHạt lanh, hạt gai, anh thảo, quả hạnh, hạt cải dầu, ô liu và hầu hết các dầu thực vật khác\nHạt (hạnh nhân, hạt điều, v.v)\nMỡ động vật bao gồm\nCá hồi, cá tuyết, cá bơn, đồ biển có vỏ cứng và các loại dầu cá\nSản phẩm bơ sữa (lượng fat tùy theo sản phẩm)\nThịt nạc và gia cầm (thậm chí khi loại bỏ da và chỉ lấy nạc cũng có mỡ. Chúng có thể chứa mỡ bão hòa cao)\nTrứng (Lòng đỏ chứa mỡ bão hòa)\nChất xơ \nChất xơ không có giá trị calo nhưng vẫn được coi là dưỡng chất quan trọng\n\nChất xơ là phân từ carb lớn có chứa nhiều dạng monosaccharide. Chất xơ khác với các loại carb khác là chúng không bị phân ra bởi hệ thống tiêu hóa con người\n\nCó hai loại chất xơ: Loại hòa tan và loại không hòa tan. Chúng thường đi kèm với nhau.\n\nChất xơ hòa tan có thể hòa tan trong nước. Chất xơ này mang lợi ích là làm giảm tốc độ tiêu hóa do độ dày của chúng. Chúng cũng mang lại lợi ích sức khỏe động mạch.\n\nLoại chất xơ không hòa tan như cellulose không hòa tan trong nước. Loại chất xơ này không ảnh hưởng tới tốc độ tiêu hóa. Chúng có lợi cho sức khỏe ruột.\n\nBạn có thể tìm thấy chất xơ từ nhiều rau xanh, rau đậu và một số loại hoa quả.\n\nVitamin A\nVitamin A là một dạng vitamin hòa tan trong dầu mỡ. Vitamin A là rất quan trọng cho mắt, nuôi dưỡng tế bào trong cấu trúc khác nhau của mắt. Vitamin A cũng là một thành phần quan trọng của quá trình sinh sản, nó ảnh hưởng tới phát triển của tinh dịch, buồng trứng và phôi thai.\nTrứng và bơ sữa\nCá\nHoa quả màu vàng và rau\nMận\nViệt quất\nVitamin B1\nVitamin B1 là dạng vitamin hòa tan trong nước mà cơ thể cần để phân tách carb, fat và protein. Mọi tế bào cơ thể đều cần vitamin B1 để tạo ATP. Vitamin B1 cũng cần thiết cho các tế bào thần kinh.\nThịt\nHạt (hạnh nhân v.v)\nCác sản phẩm men\nRau đậu\nVitamin B2\nVitamin B2 là dạng vitamin hòa tan trong nước chúng giúp cơ thể chế biến amino acid và fat, kích hoạt vitamin B6 và folic acid, giúp chuyển hóa carb thành ATP. Dưới một số điều kiện, vitamin B2 có thể hoạt động như chất chống oxy hóa.\nRau xanh\nCá\nTrứng và Sản phẩm bơ sữa\nThịt và nội tạng\nVitamin B3\nVitamin B3 cần thiết cho hô hấp tế bào, giúp giải phóng năng lượng trong carb, fat và protein. Chúng cũng hỗ trợ tuần hoàn, da, chức năng hệ thống thần kinh, bài tiết chất lỏng dạ dày. Chúng được sử dụng để tổng hợp hormone giới tính, chữa bệnh thần kinh phần liệt và một số loại bệnh khác, và chúng cũng giúp cải thiện bộ nhớ.\nGia cầm thịt\nCác loại hạt\nCá\nSản phẩm bơ sữa\nVitamin B5\nVitamin B5 đóng vai trò quan trọng trong giải phóng năng lượng từ đường và fat, đồng thời cũng có vai trò trong thay đổi hình dạng protein.\nĐậu hà lan, đỗ\nThịt\nCá\nHoa quả\nVitamin B6\nVitamin B6 là loại vitamin hòa tan trong nước. Nó đóng một vai trò trong tổng hợp kháng thể bởi hệ thống đề kháng. Chúng đóng vai trò trong sự hình thành tế bào máu. Vitamin B6 cũng cần thiết cho phản ứng hóa học để tiêu hóa protein. Protein nạp vào càng nhiều, vitamin B6 cần càng nhiều.\nChuối\nKhoai tây\nThịt và nội tạng\nCá và gia cầm\nRau xanh\nVitamin B9\nVitamin B9, còn gọi là folic acid là vitamin B cần thiết cho phát triển tế bào. Folic acid giúp tạo phân tử DNA, phân tử RNA, cần thiết, cần thiết cho tổng hợp protein. Folic acid là quan trọng nhất cho những mô phát triển nhanh, ví dụ như của một phôi thai, và những tế bào tái sinh nhanh, như tế bào máu và tế bào đề kháng.\nRau xanh\nThức ăn lên men\nNgũ cốc Bran Cereals\nTrà\nVitamin B12\nVitamin B12 là vitamin hòa tan trong nước, cần thiết cho các tế bào thần kinh, tái tạo DNA. Vitamin cùng với folic acid và vitamin B6 kiểm soát mức homocysteine. Khi homocysteine quá thừa có thể gây ảnh hưởng tới sức khỏe tim mạch và các loại bệnh khác như chứng loãng xương và bệnh mất trí.\nSản phẩm bơ sữa\nTrứng\nCá\nThịt\nThức ăn lên men\nVitamin C\nVitamin C là vitamin cần thiết, hòa tan trong nước, đóng nhiều chức năng trong cơ thể. Một trong những chức năng của vitamin C là đóng vai trò chất chống oxi hóa, bảo về LDL cholesterol khỏi tổn hại do oxi hóa. Khi LDL bị tổn hại, nó có thể dẫn tới các bệnh tim. Vitamin C có thể giúp chống lại bệnh tim bằng cách giảm đặc nghẽn động mạch.\n\nVitamin có những chức năng khác như tạo collagen, một chất kiên cố nhiều phần cơ thể như cơ, mạch máu và đóng vai trò quan trọng trong làm lành vết thương. Vitamin C giúp tạo mật gan giúp giải độc rượu và các chất khác. Bằng chứng cho thấy mức độ vitamin trong mắt giảm theo tuổi và các sản phẩm hộ trợ vitamin giúp tránh độ giảm này, giảm nguy cơ đục thủy tinh thể.\nHoa quả\nỚt đỏ và cà chua\nBông cải xanh và rau bina\nVitamin D\nVitamin D là vitamin hòa tan trong mỡ giúp giữ lượng canxi trong máu bằng cách tăng hấp thụ từ thức ăn và giảm canxi mất qua nước tiểu. Cả hai chức năng này giúp giữ canxi trong cơ thể và cơ thể không cần sử dụng tới canxi dự trữ trong xương. Vitamin D cũng giúp chuyển canxi từ xương đến máu, điều này có thể làm yếu xương. Mặc dù ảnh hưởng của vitamin đối với xương là phức tạp, một ít vitamin D là cần thiết cho sức khỏe xương và răng.\nCá nhiều mỡ\nTrứng\nNội tạng động vật\nSữa\nÁnh năng mặt trời\nVitamin E\nVitamin E là chất chống oxi hóa giúp bảo vệ màng tế bào và các phần khác như LDL cholesterol khỏi thương tổn. Một vài nghiên cứu thấy rằng sản phẩm hỗ trợ vitamin E thiên nhiên giúp giảm nguy cơ đau tim.\n\nVitamin E cũng đóng một vài vai trò trong khả năng cơ thể xử lý glucose. Một vài thử nghiệm cho rằng vitamin E có thể giúp phòng chống và chữa trị bệnh tiểu đường.\n\nTrong thập niên qua, một vài chức năng khác của vitamin E cũng được chỉ ra. Vitamin E ảnh hưởng trực tiếp tới sưng viêm, tế bào máu, phát triển mô nối và phân chia tế bào.\nCác loại hạt\nQuả bơ\nThực vật và dầu thực vật\nNội tang và trứng\nVitamin H\nVitamin H đóng vai trò trong sản xuất năng lượng, tổng hợp fatty acid và hỗ trợ phát triển hệ thần kinh.\nSản phẩm bơ sữa\nThịt và gia cầm\nYến mạch\nĐậu nành và rau đậu\nNấm và các loại hạt\nVitamin K\nVitamin K cần thiết cho phát triển xương và đông máu. Vitamin K giúp cơ thể vận chuyển canxi.\nRau xanh\nTrứng\nDầu không bão hòa đa\nTảo biển\nCanxi\nTrong tất cả các khoáng chất cần thiết cho cơ thể, canxi là nhiều nhất. Canxi giúp cơ thể tạo xương và răng và cần thiết cho đông tụ máu, chuyển tín hiệu đến các tế bào thần kinh và co rút cơ. Canxi giúp phòng tránh loãng xương; trong khoảng 0.75-1.3 kg canxi trong cơ thể, 99% nằm ở xương và răng. Canxi dường như đóng một vai trò trong giảm huyết áp và được chỉ ra là giảm nguy cơ tim mạch cho phụ nữ sau kỳ mãn kinh.\nSản phẩm bơ sữa\nCá gồm xương\nCác loại hạt (hạnh nhân)\nRau xanh\nĐỗ\nChlorine (Clo)\nChlorine và natri là cần thiết cho sự sống. Nó có trách nhiệm trong duy trì membrane protential (màng điện tích?) trong hệ thống thần kinh, hấp thụ dinh dưỡng, vẫn chuyển và duy trì lượng máu, huyết áp và rất nhiều chức năng khác.\nMuối\nNước\nĐồ biển\nThức ăn ngâm dấm\nThức ăn muối\nChromium (Crom)\nChromium cần thiết cho sản xuất GTF, chất quan trọng trong sử dụng insulin, một hormone là ổn định đường máu. Nó cũng đóng vai trò trong tổng hợp chất béo và cholesterol.\nThức ăn lên men\nSản phẩm bơ sữa và thịt\nNho và nho khô\nCủ cải đường và tiêu đen\nĐồng\nĐồng là cần thiết trong hầu hết động vật, bao gồm người. Nó cần thiết để hấp thụ và sử dụng sắt. Ảnh hưởng của đồng tới cơ đến từ nó là một phần của các chất xúc tác. Đồng có thể được hấp thụ bở dạ dày hay ruột non.\nĐồ biển\nCác loại hạt\nThịt và nội tạng\nRau xanh và rau đậu\nMật đường\n\nSt from WTH.\n_Nhất Lý_\n\nhttp://suckhoe.24h.com.vn/cac-chat-dinh-duong/tong-quan/cac-chat-dinh-duong-can-thiet-cho-co-the-t1f0w48c734pc732a11522ht2.html#gsc.tab=0&gsc.q=Cac-chat-dinh-duong&gsc.page=1\n\nhttp://m.afamily.vn/suc-khoe/hoc-cach-an-uong-khoa-hoc-o-tung-thoi-diem-trong-ngay-20130924040842949.htm","created_time":"2013-11-07T19:29:11+0000","updated_time":"2013-11-07T19:40:07+0000","likes":{"data":{"100003310618708":{"id":"100003310618708","name":"BiNô Triết Gia"}},"paging":{"cursors":{"after":"MTAwMDAzMzEwNjE4NzA4","before":"MTAwMDAzMzEwNjE4NzA4"}},"summary":{"total_count":1}},"comments":{"data":{"754231561260190":{"id":"754231561260190","from":{"id":"100003310618708","name":"BiNô Triết Gia"},"message":"Sức khoẻ là vốn quý, xa quê, xa gia đình mọi người ai cũng phải tự lo lấy cuộc sống của riêng mình. Mọi người đau ốm thì mọi công sức đều theo đó mà tan. Đừng chủ quan với nó.\nChúc tất cả mọi người có một sức khoẻ tốt để hoàn thành ước mơ và hoài bão của riêng mình","can_remove":false,"created_time":"2013-11-07T19:40:07+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzU0MjMxNTYxMjYwMTkw","before":"NzU0MjMxNTYxMjYwMTkw"}},"summary":{"order":"chronological","total_count":1}}}