{"id":"229244010425617_755581947791818","type":"status","from":{"id":"100003250657085","name":"Nhất Kiếm Vô Tình"},"message":"hơi lạc đề chut nhưng cái này mình thấy hay quá hjhj mọi người thông cảm nhé !\n\nCHÍNH\nCHÍNH nghĩa là không tà, nghĩa là thẳng thắn, đứng đắn. Điều gì không đứng đắn, thẳng thắn, tức là tà.\nCẦN, KIỆM, LIÊM, là gốc rễ của CHÍNH. Nhưng một cây cần có gốc rễ, lại cần có ngành, lá, hoa, quả mới là hoàn toàn. Một người phải CẦN, KIỆM, LIÊM, nhưng còn phải CHÍNH mới là người hoàn toàn.\nTrên quả đất, có hàng muôn triệu người. Song số người ấy có thể chia làm hai hạng: người THIỆN và người ÁC.\nTrong xã hội, tuy có trǎm công, nghìn việc. Song những công việc ấy có thể chia làm 2 thứ: việc CHÍNH và việc TÀ.\nLàm việc CHÍNH, là người THIỆN.\nLàm việc TÀ, là người ÁC.\nSiêng nǎng (CẦN), tần tiện (KIỆM), trong sạch (LIÊM), CHÍNH là THIỆN.\nLười biếng, xa xỉ, tham lam, là TÀ, là ÁC.\nBất kỳ ở từng lớp nào, giữ địa vị nào, làm nghề nghiệp gì, sự hoạt động của một người trong xã hội có thể chia làm 3 mặt:\n1. Mình đối với mình.\n2. Mình đối với người.\n3. Mình đối với công việc.\n\nĐỐI VỚI MÌNH\n\n- Chớ tự kiêu, tự đại. Tự kiêu, tự đại là khờ dại. Vì mình hay, còn nhiều người hay hơn mình. Mình giỏi, còn nhiều người giỏi hơn mình. Tự kiêu, tự đại tức là thoái bộ. Sông to, biển rộng, thì bao nhiêu nước cũng chứa được, vì độ lượng nó rộng và sâu. Cái chén nhỏ, cái đĩa cạn, thì một chút nước cũng đầy tràn, vì độ lượng nó hẹp nhỏ. Người mà tự kiêu, tự mãn, cũng như cái chén, cái đĩa cạn.\n\n- Luôn luôn cầu tiến bộ. Không tiến bộ thì là ngừng lại. Trong khi mình ngừng lại thì người ta cứ tiến bộ. Kết quả là mình thoái bộ, lạc hậu.\nTiến bộ không giới hạn. Mình cố gắng tiến bộ, thì chắc tiến bộ mãi.\n- Luôn luôn tự kiểm điểm, tự phê bình, những lời mình đã nói, những việc mình đã làm, để phát triển điều hay của mình, sửa đổi khuyết điểm của mình.\nĐồng thời phải hoan nghênh người khác phê bình mình.\n\nCụ Tǎng Tử là một vị đại hiền, là một tín đồ giỏi nhất của cụ Khổng Tử. Cụ Tǎng đã làm kiểu mẫu cho chúng ta. Cụ nói: Mỗi ngày tôi tự kiểm điểm mấy lần: đối với người có thẳng thắn không? đối với việc có chuyên cần không?\n\nCụ Khổng Tử nói: Mình có đứng đắn, mới tề được gia, trị được quốc, bình được thiên hạ.\n\nTự mình phải CHÍNH trước, mới giúp được người khác CHÍNH. Mình không CHÍNH, mà muốn người khác CHÍNH là vô lý.\n\nĐỐI VỚI NGƯỜI\n\nChữ người, nghĩa hẹp là gia đình, anh em, họ hàng, bầu bạn. Nghĩa rộng là đồng bào cả nước. Rộng nữa là cả loài người.\nTrừ bọn Việt gian bán nước, trừ bọn phát xít thực dân, là những ác quỷ mà ta phải kiên quyết đánh đổ, đối với tất cả những người khác thì ta phải yêu quý, kính trọng, giúp đỡ.\nChớ nịnh hót người trên. Chớ xem khinh người dưới.\nThái độ phải chân thành, khiêm tốn, phải thật thà đoàn kết. Phải học người và giúp người tiến tới.\nPhải thực hành chữ Bác - ái.\n\nĐỐI VỚI VIỆC\n\nPhải để công việc nước lên trên, trước việc tư, việc nhà.\nĐã phụ trách việc gì, thì quyết làm cho kỳ được, cho đến nơi đến chốn, không sợ khó nhọc, không sợ nguy hiểm.\nBất kỳ việc to, việc nhỏ, phải có sáng kiến, phải có kế hoạch, phải cẩn thận, phải quyết làm cho thành công.\nViệc THIỆN thì dù nhỏ mấy cũng làm. Việc ác thì dù nhỏ mấy cũng tránh.\nViệc gì dù lợi cho mình, phải xét nó có lợi cho nước không? Nếu không có lợi, mà có hại cho nước thì quyết không làm.\nMỗi ngày cố làm một việc lợi cho nước (lợi cho nước tức là lợi cho mình), dù là việc nhỏ, thì một nǎm ta làm được 365 việc. Nhiều lợi nhỏ cộng thành lợi to.\nCả 20 triệu đồng bào đều làm như vậy, thì nước ta nhất định mau giàu, dân ta nhất định được nhiều hạnh phúc.\nAi chẳng muốn cho tự mình thành một người tốt,\nCon cháu mình sung sướng,\nGia đình mình no ấm,\nLàng xóm mình thịnh vượng,\nNòi giống mình vẻ vang,\nNước nhà mình mạnh giàu.\nMục đích ấy tuy to lớn, nhưng rất thiết thực.\nThiết thực, vì chúng ta nhất định đạt được.\nChúng ta nhất định đạt được, vì mỗi người và tất cả dân ta đều Thi đua: CẦN, Kiệm, Liêm, CHÍNH.\n\n- Trích \"Cần kiệm liêm chính\", Hồ Chí Minh, tháng 6-1949.","created_time":"2013-11-10T02:57:03+0000","updated_time":"2013-11-10T02:57:03+0000","likes":{"data":[]},"comments":{"data":[]}}