{"id":"229244010425617_755681991115147","from":{"name":"Ruby Rubie","id":"100004028509063"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://profile.ak.fbcdn.net/hprofile-ak-prn2/t1/c0.0.100.100/p100x100/1904247_641766445890599_455635828_a.jpg","link":"http://www.facebook.com/tiengnhat4s/posts/585337231533521","name":"Vui Học Tiếng Nhật","description":"Các bắt đầu học tiếng Nhật vào năm 2013 có một sự may mắn không hề nhỏ, bởi vì 2013 là năm kỉ niệm 40 năm quan hệ ngoại giao Nhật Bản - Việt Nam và số lượng sự kiện văn hoá nhiều hơn so với những năm khác rất nhiều.\n\nĐừng bỏ lỡ cơ hội tìm hiểu về Nhật Bản - đất nước kì diệu này để có thêm niềm cảm hứng học tiếng Nhật các bạn nhé.\n\nTriển lãm tranh sơn mài của nghệ sỹ SAEKO ANDO: Nhật Bản trong Tôi\n\nKhám phá tâm hồn Nhật Bản qua tranh sơn mài\n\nNhân kỷ niệm 40 năm quan hệ ngoại giao Việt Nam – Nhật Bản 2013, Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam hân hạnh giới thiệu triển lãm tranh sơn mài “Nhật Bản trong Tôi” của nghệ sỹ Saeko Ando tại Hà Nội\n\nSơn mài được thế giới biết đến là một hình thức nghệ thuật độc đáo và đặc trưng riêng của Việt Nam. Nghệ sỹ Saeko Ando đến từ đất nước Nhật Bản, nơi có bề dày truyền thống về sơn mài, đã sống ở Hà Nội và theo đuổi niềm đam mê sơn mài của mình từ 18 năm trở lại đây và thành danh trong lĩnh vực này tại Việt Nam.\n\nNhững tác phẩm của Saeko mô tả những khía cạnh của đời sống trong thế giới tự nhiên mà con người thường không chú ý đến. Với sự thông thạo trong kỹ thuật sơn mài, sử dụng màu sắc phong phú, táo bạo trong bố cục, và tỉ mỉ trong kết cấu, đã giúp Saeko sáng tạo ra những nhân vật mê hoặc, mang trong mình những câu chuyện rất riêng.\n\nNghệ sỹ Saeko tạo ra những ảo giác trong kết cấu bằng cách sử dụng nhiều màu sắc và chất liệu trong những lớp màu phức tạp cho đến khi tác phẩm của cô nhìn trông như là hình ảnh ba chiều. Người ta nghĩ rằng sơm mài không thể mài phẳng tuyệt đối vì phải sử dụng nhiều chất liệu và nhiều lớp màu, nhưng tranh của Saeko lại phẳng đến kinh ngạc. Đây là một cách mà nghệ sỹ muốn thử thách với những lý thuyết căn bản về sơn mài Việt Nam.\n\nNhững bạn yêu nghệ thuật hoặc muốn tìm hiểu thêm về đất nước Nhật Bản đừng bỏ lỡ cơ hội này nhé! Hãy share thông tin này cho các bạn đang và sắp học tiếng Nhật.\n\nP/S: Sự kiện được tổ chức ở trung tâm Giao lưu Văn hoá Nhật Bản tại Việt Nam, ở đó ngoài phòng triển lãm còn có 1 thư viện với rất nhiều sách tiếng Nhật, sách viết về Nhật Bản, 2 tủ truyện tranh có màu rất đẹp (tiếng Việt) và rất nhiều DVD phim Nhật. Nếu đến triển lãm, đừng quên ghé qua thư viện nhé!\n\nhttp://jpf.org.vn/2013/10/29/trien-lam-tranh-son-mai-cua-nghe-sy-saeko-ando-nhat-ban-trong-toi/","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/755681991115147"}],"privacy":{"value":""},"type":"link","created_time":"2013-11-10T08:22:01+0000","updated_time":"2013-11-10T08:22:01+0000","likes":{"100002629655875":{"id":"100002629655875","name":"Đỗ Thế Phong"}},"comments":[]}