{"id":"229244010425617_756105514406128","type":"status","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nhân việc bão Haiyan đổ bộ vào Việt nam mọi người cùng nhau tìm hiểu thêm một số kiến thức về bão nhé. Chúng ta việc đó bằng cách dịch bài này xem Nhật họ phân loại bão như thế nào?\n\n台風、ハリケーン、サイクロン、意外と知らないその違い\n\nハリケーン、サイクロン、台風。ニュースなどでは普通に使われるこの言葉、どれも風が強くて雨が降っている嵐のようなものを想像するが、これらの違いとはいったいなんだろうか。答えを先に言ってしまえば、これらはどれも熱帯低気圧を持ち、そういった意味では同じ気象現象だ。\n\nでは、その呼び名の違いが出てくる理由はなんだろうか。それは、発生した地域による。画像は、地域による呼称の違いを見やすくしたモノだ。\n\n国際区分では、台風は、太平洋や南シナ海で発生した、最大風速が34ノット (17.2m/s)以上のモノをさす。日本で発生した熱帯低気圧の強いものが台風と呼ばれるのはそういう訳だ。\n\n大西洋北部、太平洋北東部、太平洋北中部、つまりアジア付近以外の太平洋で発生したものをハリケーン（スペイン語で暴風の神が語源）。インド洋北部、インド洋南部、太平洋南部、オーストラリア付近で発生したものをサイクロン。\nこういった具合だ。\n\nちなみに、世界一般的に、日本で台風と呼ぶものやハリケーンはサイクロンに内包される。サイクロンが低気圧全般をさす一般的な俗称だからだ。また、熱帯低気圧と竜巻も力学的には似たような構造になっており、その違いは規模である。熱帯低気圧が100km程度だとすれば台風が100mといった具合である。","created_time":"2013-11-11T01:33:38+0000","updated_time":"2013-11-11T05:27:05+0000","likes":{"data":{"100002421205294":{"id":"100002421205294","name":"Nghèo Kệ Tôi"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100002826418598":{"id":"100002826418598","name":"Harry Minji"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"},"100004094346107":{"id":"100004094346107","name":"Thuy Nga Nguyen"}},"paging":{"cursors":{"after":"MTAwMDAyNDIxMjA1Mjk0","before":"MTAwMDAyNDIxMjA1Mjk0"},"next":"https://graph.facebook.com/229244010425617_756105514406128/likes?limit=1&summary=1&after=MTAwMDAyNDIxMjA1Mjk0"},"summary":{"total_count":8}},"comments":{"data":{"756125707737442":{"id":"756125707737442","from":{"id":"100003634822576","name":"Jessica Lam Phuong"},"message":"Ko có tiếng việt a bạn","can_remove":false,"created_time":"2013-11-11T02:24:46+0000","like_count":0,"user_likes":false},"756126707737342":{"id":"756126707737342","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mình post lên đây để mọi người dịch mà, sao bạn lại yêu cầu tiếng Việt, tiếng Việt do các member trong đó có bạn cung cấp chứ.:D","can_remove":false,"created_time":"2013-11-11T02:27:29+0000","like_count":2,"user_likes":false},"756162777733735":{"id":"756162777733735","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Các bạn dịch đi, ai dịch được câu nào thì dịch câu đó, không nhất thiết phải dịch cả bài. Mỗi người một câu thì chúng ta cũng có thể có một bài dịch hoàn chỉnh rồi.","can_remove":false,"created_time":"2013-11-11T03:32:14+0000","like_count":0,"user_likes":false},"756171304399549":{"id":"756171304399549","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Để cho dễ thông thì khi dịch mọi người phân tích câu mà mình dịch ra chủ ngữ, vị ngữ động từ, etc.. để người khác hiểu, rồi chuyển sang câu tiếng Việt gần nghĩa nhất với nghĩa gốc để diễn đạt cho mọi người hiểu. Để dẫn dụ mọi người mình sẽ dịch câu title nhé.","can_remove":false,"created_time":"2013-11-11T03:45:00+0000","like_count":1,"user_likes":false},"756175041065842":{"id":"756175041065842","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"台風、ハリケーン、サイクロン、意外と知らないその違い, thường khi phân tích câu tiếng Nhật chúng ta tìm vị ngữ của câu trước rồi, tìm động từ trong vị ngữ, xuất phát từ động từ để phân tích, căn cứ vào động từ để xác định chủ ngữ sau đó xác định các yếu tố phụ khác của câu.  Ở đây động từ  là 知らない ( không biết ) chỉ có con người và động vật mới có nhận thức mới \"biết\" mà thôi, ở đây hiểu biết về bão thì chắc chắn phải là con người, chủ ngữ ở đây chính là mọi người nói chung là 皆さん, là người đọc, khi bạn đọc bài này thì bạn chính là chủ ngữ của câu này. 意外と là trạng từ chỉ mức độ bổ nghĩa cho động từ không biết, từ Hán Việt của chữ igai là ý ngoại tức là nằm bên ngoài ý của chúng ta ( nằm ngoài dự đoán và tưởng tượng của chúng ta ) trong tiếng Nhật nó thường dùng để chỉ sự ngạc nhiên, ở đây trạng từ này bổ nghĩa cho động từ không biết diễn tả rằng mức độ không biết của chúng ta là nằm ngoài hình dung của của người biết. Còn その違い là sự khác nhau đó, như phía đầu câu list ra 1 loạt các tên gọi về bão như Taifu, Hurricane, Cyclone, thì その違い chính là tân ngữ của câu là sự khác biệt về tên gọi của các loại bão. Sở dĩ nó đặt ở cuối câu là vì trong tiếng Nhật hay có cách nói đảo để gây ấn tương, ví dụ chúng ta học ngữ pháp có câu là これはなんですか、nhưng trong thực tế và khi xem phim vẫn hay thấy người ta dùng là 何ですか、これは. Đó là phân tích về nghĩa còn phân tích về hình thức thì trong câu này cả cụm  意外と知らないその違い mới cấu thành  một từ giữ một chức năng ngữ pháp duy nhất, 意外と知らない là định ngữ bổ nghĩa cho từ その違い . Cụm từ này diễn giải nghĩa cho cụm từ đứng trước dấu phẩy 台風、ハリケーン、サイクロン. Nếu chuyển đổi sang một câu gần với tư duy người Việt Nam thì có thể chuyển như sau 皆さんは台風、ハリケーン、サイクロンの違いことを意外と知らないですね。","can_remove":false,"created_time":"2013-11-11T03:57:08+0000","like_count":2,"user_likes":false},"756176871065659":{"id":"756176871065659","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Ý của câu này là đa số mọi người đều không biết về sự khác nhau của tên gọi các loại bão ở mức độ đáng ngạc nhiên, vì hầu hết chúng ta nghe về chúng trên các phương tiện thông tin đại chúng nhưng lại không hiểu lý do tại sao có sự khác biệt đó. Sau khi giật tít thì bài sẽ giải thích cho các bạn về các thuật ngữ này.","can_remove":false,"created_time":"2013-11-11T04:03:22+0000","like_count":2,"user_likes":false},"756178017732211":{"id":"756178017732211","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Còn đây là câu giật tít bài báo tiếng Việt của mình \"Bão, cuồng phong, lốc xoáy, khác nhau thế nào? Chẳng hiểu ra sao, biết chết liền\". Mình làm xong phần việc mình rồi, các bạn cứ theo như dẫn dụ của mình hoàn thành nốt bài dịch, nhớ nêu ra cách phân tích suy luận của mình khi dịch, cái đó mới là cái cần thiết và bổ ích cho mọi người hơn là nội dung bài dịch.","can_remove":false,"created_time":"2013-11-11T04:06:56+0000","like_count":2,"user_likes":false},"756205077729505":{"id":"756205077729505","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"http://www.su-gomori.com/wp-content/uploads/2010/12/Tropical_cyclone_name_ja1.png","can_remove":false,"created_time":"2013-11-11T05:27:05+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzU2MTI1NzA3NzM3NDQy","before":"NzU2MTI1NzA3NzM3NDQy"},"next":"https://graph.facebook.com/229244010425617_756105514406128/comments?limit=1&summary=1&after=NzU2MTI1NzA3NzM3NDQy"},"summary":{"order":"chronological","total_count":9}}}