{"id":"229244010425617_756994084317271","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Xin được giới thiệu bài viết:\n\n\"Làm thế nào để học tiếng nhật thật tốt hơn?\"\n\n1. Phải giỏi ngữ pháp tiếng việt\n2. Học nhiều từ mới\n3. Lấp khoảng trống","picture":"http://scontent-a.xx.fbcdn.net/hphotos-ash3/l/t1.0-0/999297_546665858749212_1241843562_s.png","link":"http://www.facebook.com/photo.php?fbid=546665858749212&set=a.519154464833685.1073741831.518862408196224&type=1","name":"Đôi điều về tiếng nhật - đất nước, con người nhật","caption":"Làm thế nào để có thể học tiếng nhật tốt hơn?\n\nCó rất nhiều người hỏi tôi rằng, có cách nào học tiếng nhật sao cho thật hiệu quả không Hitomebore?.\nTrả lời: đối với việc học ngoại ngữ có rất nhiều cách học, tuy nhiên mỗi người mỗi khác. Dựa vào kinh nghiêm của bản thân mình tôi viết bài viết này để trả lời cho tất cả các bạn có cùng một câu hỏi như câu hỏi ở bên trên.\nChúc các bạn một buổi tối vui vẻ, tràn ngập niềm vui.\n-----\n\nTrước khi học ngoại ngữ chúng ta cần phải xác định được mục đích của việc học tập. \n\nĐọc thêm: xác định mục đích và xác lập mục tiêu\nhttps://www.facebook.com/photo.php?fbid=519154478167017&set=pb.518862408196224.-2207520000.1384256612.&type=3&theater\n\nCó 3 điểm nhấn quan trọng trong việc học ngoại ngữ\n\nI. Học lại tiếng việt\n\nHọc lại tiếng việt tức là học lại định nghĩa các thành phần của câu như :\n\n+ thế nào là chủ ngữ , vị ngữ, Danh từ, Động từ, Tính từ, trạng từ, \nVí dụ : Động từ là từ chỉ hành động, trạng thái của con người, sự vật như: Ăn, uống, Ngủ, nghỉ đi, đứng, chạy, nhảy...v.v\n\nTrong sách giáo khoa môn “tiếng việt” cuối cấp I và cấp II đã dạy điều này rồi tuy nhiên chúng ta thường không hay để ý đến, hoặc có để ý nhưng bị lãng quên theo thời gian. \n\nTrong bất kỳ một “câu” đều có thành phần câu, thành phần chủ vị, trong thành phần chủ vị lại bao gồm danh từ động từ, tính từ. Và để học tốt ngoại ngữ ta phải hiểu rõ ý nghĩa của các thành phần trong câu, từ đó ta nghĩ, suy đoán và phân tích xắp xếp sao cho hợp lý. \n\nVí dụ: Hôm nay tôi đi học\nHôm nay: là trạng từ chỉ thời gian\nTôi: vừa là danh từ, vừa giữ chức vụ chủ ngữ\n\nĐi và Học đều là động từ, có thể nói đây là động từ phức (ghép). Người nước ngoài thay vì nói “đi học” họ sẽ nói là “đến trường”.\n\nHay chúng ta có thể nói rằng “sự khác biệt về Văn Hoá dẫn đến sự khác biệt về ngôn ngữ”\n\nĐọc thêm bài: ngôn ngữ và văn hóa\nhttps://www.facebook.com/photo.php?fbid=631056710258512&set=a.614672305230286.1073741863.196285537068967&type=3&theater\n\nChính vì thế tôi luôn đề cập lại vấn đề này như các bạn đã thấy ở trong một vài bài viết trước đây.\n\nII : Học thật nhiều từ mới\n\nViệc quan trọng hơn việc “nhập” từ mới vào trong đầu, đó là làm thế nào để “xuất” nó được trong mọi lúc mọi nơi, mọi hoàn cảnh. Tức là làm thế nào để nhớ mà không bị quên.\n\nCó một bí quyết quan trọng như sau:\n\nSử dụng những kiến thức sẵn có (dữ liệu sẵn có trong não) Từ đó ta liên tưởng đến những hình ảnh liên quan đến từ vựng mà chúng ta chuẩn bị muốn nhớ nó. Khi ta muốn lôi nó ra sử dụng ta chỉ việc nhớ đến những dữ liệu sẵn có, từ đó ta có thể dễ dàng nhớ được từ đó đọc là gì, viết như thế nào.\n\nKiến thức sẵn có là những dữ liệu luôn mặc định sẵn trong đầu, nó bao gồm tất cả những hình ảnh ngôn từ về thế giới xung quanh mà ta đã được học, được trải nghiệm.\n\nMột vài ví dụ cụ thể như sau:\n\n-\tHãy nhớ một vài tư mới dưới đây\n ngọn núi: YAMA\n quyển sách: HÔN(g)\nvở : NÔ-TỘ\n người lớn: ôtôna\n\nGiả sử bạn là một người chưa biết tiếng nhật, vậy làm thế nào để nhớ được những từ mới ở bên trên?\n\nĐối với từ Ngọn núi やま: Chúng ta tưởng tượng đến hình ảnh như sau “một chiếc xe máy nhãn hiện YAMAha đang leo núi”. Trong đó, dữ liệu mặc định trong não chúng ta là chiếc xe máy nhãn hiệu Yamaha , và chỉ cần nhớ hình ảnh chúng ta liên tưởng là chúng ta có thể nói ra được từ Yama này một cách thật đơn giản.\n\nĐối với từ quyển sáchほん ：đọc là Hông.Ta chỉ việc nhớ đến việc “cắp sách bên Hông” và “Hông” ở đây được coi là kiến thức sẵn có.\nĐối với từ “vở” ノート : ta liên tưởng đến việc “đi đánh lô tô “ (xổ số) \n\nĐối với từ “người lớn”\n\nTrong não của ta luôn có những dữ liệu mặc định(kiến thức sẵn có) : “ô Tô”, quả “Na”\n\nTừ những dữ liệu trên ta liên tưởng đến hình ảnh “người bố đang ngồi trong ô tô và ăn quả Na”.\n\n\n\n**Lưu ý :\n•\tKiến thức sẵn có càng phòng phú thì việc học càng trở nên trôi chảy hơn.\n•\tĐây là kỹ năng cần phải mất thời gian để rèn luyện.\n•\tHọc nhóm sẽ đạt được hiệu quả tối đa vì chúng ta có nhiều hơn 1 bộ não,  sức tưởng tượng sẽ phong phú hơn.\n\nIII. Lấp khoảng trống\n\nTrong quá trình chúng ta muốn học nói chúng ta cần phải quan tâm đến việc học ở mọi lúc mọi nơi. Khi ta muốn nói một câu nào đó bằng tiếng mẹ đẻ, chúng ta phải chuyển ngữ ngay sang ngôn ngữ mà ta đang học. Nếu không chuyển ngữ được ngay ta phải luôn đặt ra câu hỏi về nó trong đầu rằng “câu này nói ra sao, nói như thế nào nhỉ”. Trong điều kiện cho phép, ta phải tra từ điển hoặc hỏi người học giỏi hơn mình, hỏi thầy giáo mình về “câu mà ta muốn nói đó”.Có nghĩa là ta sẽ lấp ngay khoảng trống đó lại. Hơn nữa, ta phải dùng vở để ghi chép lại, để đến khi muốn đem ra sử dụng thì chỉ việc dở vở ra là ta sẽ tìm thấy được nó.\n\nTrong một câu mà ta “muốn nói đó” thường có một điểm nhấn quan trọng, đó chính là ngữ pháp. Ta phải hiểu rõ cấu trúc ngữ pháp, thành phần trong câu mà ta đã học, để dùng những từ mới ghép thành “một câu mới có hiệu quả”. Do đó Phần thứ 3 này có liên quan mật thiết đến phần 2 và phần 1 mà tôi đã nêu ở bên trên.\n\nTác giả: hitomebore\nẤn like cho trang : https://www.facebook.com/hitomebore để nhận được nhiều bài học bổ ích hơn — with Bich Nong.","description":"trước khi học tiếng nhật cần phải xác nhận lại những gì?","properties":[{"name":"By","text":"はじめての人のための日本語","href":"http://www.facebook.com/hitomebore?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/756994084317271"}],"privacy":{"value":""},"type":"photo","object_id":"546665858749212","created_time":"2013-11-12T13:14:52+0000","updated_time":"2013-11-12T13:14:52+0000","likes":{"100003765750895":{"id":"100003765750895","name":"Ken Thiếu Gia"},"100006767705219":{"id":"100006767705219","name":"Mochi Phạm"},"100003389919177":{"id":"100003389919177","name":"Chuột Trang"},"100006104100639":{"id":"100006104100639","name":"Kiếm Phong Vũ"},"100000999379893":{"id":"100000999379893","name":"Tsuyoshi Nguyen"}},"comments":[]}