{"id":"229244010425617_757893510893995","from":{"name":"Trí Chơn","id":"100005090677811"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Tất cả ngữ pháp, từ vựng N1,N2,N3,N4,N5 nhé. tham khảo nào các bạn. ^^","picture":"http://profile.ak.fbcdn.net/hprofile-ak-frc3/t1.0-1/c5.0.100.100/p100x100/1798051_526539494131762_337898231_a.png","link":"http://www.facebook.com/vuahannhat/posts/468176506634728","name":"Hỗ Trợ Học Hán tự 漢字","description":"NGỮ PHÁP <<<===N2===>>> [[[[ Phần (2) ]]] 41~~80\n\n41．～おもうように（～思うように）：Như đã nghĩ...\nGiải thích:\nThường sử dụng ở thể phủ định\nVí dụ:\nTiếng nhật của anh ấy chưa tiếng bộ như đã nghĩ\n彼の日本語は思うように上達しません。\nBài thi đã không hoàn thành tốt như đã nghĩ\n試験は思うようにうまく出来なかった。\nThời tiết không tốt như đã nghĩ\n天気は思うように悪い。\n\n42．～さすが（に）：　quả là....\nGiải thích:\nVí dụ:\nQuả thật, anh Yamada có khác. Khéo thật\nさすが山田さんだねえ。うまいねえ。\nNgay cả ở Okinawa cũng không tránh được lẽ thường, đêm mùa đông lạnh nhỉ\n沖縄でもさすがに冬の夜は寒いね。\nViệc nói sự thật quả là có dũng khí\n本当の事を言ったとはさすがに勇気がある\nChú ý:\nKhi đi với mẫu câuさすがは～だけあって có nghĩa là như mong muốn, như là.\n\n43．～ものの～：Mặc dù....nhưng là...\nGiải thích:\nDùng để diễn tả cho sự việc bất ngờ, sự việc ngoại lệ thường xảy ra\nVí dụ:\nTrái cây nhập khẩu, tuy đắt tiền nhưng vì hiếm và được ưa chuộng nên bán rất chạy\n輸入果物は、高いもののめずらしいらしく、人気があってよく売れている。\nThiệp mời đã được gửi đi, nhưng những chuyện khác thì vẫn chưa chuẩn bị gì cả\n招待状は出したものの、まだほかの準備は全くできていない。\nTôi đã mua giày leo núi mới, nhưng vì bận rộn vẫn chưa đi núi lần nào cả\n新しい登山靴を買ったものの、忙しくてまだ一度も山へ行っていない。\nChú ý:\nMẫu câu này tương tự như にもかかわらずnhưng người nói nêu ra sự thật vấn đề, nói rõ ý kiến hơn\nMẫu câu này khác với thể くせにbởi vì khi dùngものの thì bạn không chỉ trích hay phàn nàn về mọi thứ.\n\n44．いっぽう、～いっぽうで（～一方、～一方で（は））：Mặt khác, trái lại......\nGiải thích:\nDùng để diễn tả sự so sánh\nĐối với danh từ và tính từ なđược sử dụng「名－である」「な形－である」\nVí dụ:\nTôi vừa phải hoàn thành công việc của mình vừa phải chăm sóc các nhân viên cấp dưới\n自分の仕事をこなす一方で、部下のめんどうも見なければならない。\nBộ phim này một mặt được đánh giá là phim hay nhất trong năm, mặt khác thì bị nói là một tác phẩm tồi.\nこの映画は、一方では今年最高との高い評価を受けていながら、他方ではひどい出来だと言われている。\nỞ Nhật, số phụ nữ không sinh con đang gia tăng. Còn ở Mỹ thì số phụ nữ không kết hôn nhưng muốn có con lại tăng.\n日本では子供を生まない女性が増えている。一方アメリカでは、結婚しなくても子供は欲しいという女性が増えている。\n\n45．～それにしても～：　Dù saođi nữa, tuy nhiên, tuy vậy\nGiải thích:\nDiễn tả tình trạng trong bất cứ trường hợp nào.\nVí dụ:\nA. Xăng lại lên giá rồi đấy\nまたガスリン代、値上がりしたよ。\nB. Mà nghĩ cũng lạ, mấy ông chính trị gia đang làm gì mà để cho chúng phải điêu đứng như thế này nhỉ\nそれにしても政治家は何をしてるんだろう。われわれがこんなに苦しんでいるのに。\nA. Nghe nói cậu Sakamoto đã đậu vào trường phổ thông trung học rồi đấy\n坂本さん、あの高校に受かったんだってね。\nB. Hình như cậu ta đã phải học tập cật lực lắm thì phải\n必死で勉強してたらしいよ。\nA. Vẫn biết thế nhưng cũng đáng nể thiệt\nそれにしてもすごいね。\n\n46．～を～にまかせる:     Phó thác\nGiải thích:\nVí dụ:\nPhó thác vận mệnh cho trời\n運を天にまかせる\nViệc nội trợ phó thác hết cho mẹ\n家事を母にまかせる\nViệc dịch tài liệu này hãy phó thác cho tôi\nこの書類の翻訳することを私にまかせてください\n\n47．～にいたるまで～（～に至るまで）：　Từ......đến\nGiải thích:\nVí dụ:\nTôi đã lục soát từ những món đồ mua trong chyến đi cho đến tất cả những vật dụng trong túi xách tay.\n旅行中に買ったものからハンドﾊﾞｯｸの中身に至るまで、厳しく調べられた。\nNhờ sự phổ cập của tivi mà bây giờ những thông tin hầu như giống nhau đã được truyền bá rộng khắp từ những đô thị lớn như Tokyo cho đến các thôn làng ở địa phương\nテレビの普及によって、東京などの大都市から地方の村々に至るまで、ほぼ同じような情報が行き渡るようになった。\nChị Mei làm giáo viên từ cách đây 10 năm cho đến bây giờ\n明さんは10年前から今に至るまで教師として勤めています。\n\n48．～かねる：　Không thể, khó mà có thể\nGiải thích:\nVí dụ:\nKhó mà tán thành ý kiến ấy của anh được\nそのご意見には賛成しかねます。\nRất tiếc, tôi không thể tiếp nhận đề nghị ấy của anh được\n残念ながら、そのご提案はお受けいたしかねます\nVì thấy người ấy la mắng trẻ con mà không hiểu một tí gì về tâm lý của chúng, nên tôi không nhịn được, phải lên tiếng thế thôi\nその人が、あまりにも子供の心理を理解していないようなしかり方をするものだから、見かねて、つい口を出してしまったんだ。\nChú ý;\nHình thức mẫu câu là khẳng định nhưng mang ý nghĩa phủ định.\n\n49．～さしつかえない～：Không có vấn đề gì, không gây chướng ngại, không gây cản trở\nGiải thích:\nVí dụ:\nNếu không có gì trở ngại thì tối nay tôi sẽ gọi điện thoại đến nhà anh.\nさしつかえ（が）なければ、今夜ご自宅にお電話しますが\nCái này tôi mượn đến tuần sau sẽ trả, có thật là không có trở ngại gì không ạ?\nこれ、来週までお借りして本当にさしつかえありませんか。\nNếu để tôi đưa đi mà vẫn không có gì trở ngại, thì tôi xin được dùng xe của mình đưa thầy Yamada đi.\n私がお送りしてさしつかえないのなら、山田先生は私の車でお連れしますが。\n\n50．～たちまち～：　Ngay lập tức, đột nhiên....\nGiải thích:\nDùng để diễn tả sự việc xảy ra trong một thời gian rất ngắn, tức thì. Và sự việc đột nhiên phát sinh.\nVí dụ:\nTạp chí ngay lập tức bán hết sạch\n雑誌はたちまち売り切れた。\nThông báo đó ngay lập tức được lan truyền rộng\nその知らせはたちまち広いまった。\nTin đồn xấu ngay lập tức bị lan truyền\n悪い噂はたちまち伝わる。\n\n51．～つうじて（～通じて）：　Thông qua (phương tiện). Suốt (thời gian)\nGiải thích:\nVí dụ:\nNgày nay thông tin trên thế giới có được thong qua internet\n今、インタﾈｯﾄを通じて、世界中の情報を手に入れる\nĐịa phương đó mưa nhiều suốt một năm\nあの地方１年を通じて、雨が多い。\nCó được cuốn sách quý thông qua người bạn\n友人を通じて珍しい本を手に入れる。\n\n52．～なにしろ～（～何しろ）：　Dù thế nào đi nữa ~\nGiải thích:\nDù thế nào đi nữa tôi vẫn chưa kết hôn\n何しろ、私は結婚がない\nDù gì đi nữa thì anh ta vẫn là người thông minh\n何しろ彼は頭がいい。\nDù gì thì cũng vào mùa du lịch cao điểm, nên tôi nghĩ khách sạn nào cũng không thể đặt chỗ được.\n何しろ観光シーズンですからどのホテルも予約は取れにと思います。\n\n53．～かたわら～（～傍ら）：　Bên cạnh......\nGiải thích:\nVí dụ:\nĐứa con gái đang chơi xếp giấy bên cạnh mẹ nó đang đan áo\n母が編み物をするかたわらで、女の子は折り紙をして遊んでいた。\nAnh Tagawa gục đầu chán nản bên cạnh anh Tanaka đang nói chuyện vui vẻ\n楽しそうにおしゃべりしている田中君のかたわらで、田川さんはしょんぼりうつむいていた。\nCô ấy bên cạnh làm giáo viên thì còn làm kinh doanh\n彼は教師のかたわらビジネスもしている。\n\n54．～ごとき／～ごとく／～ごとし（如し）：Giống như là...\nGiải thích:\nThường dùng với nghĩa thực tế không phải như vậy, giống như vậy...\nVí dụ:\nThời tiết giống mùa hè\n夏のごとき天気。\nNgày tháng trôi qua như tên bay\n光陰矢のごとし。\nThời gian trôi qua như tên bắn\n時間というものは、矢のごとくはやくすぎさっていくものだ。\nChú ý:\nTương tự mẫu câu ～ような／～ように／～ようだ\n\n55．～たまらない～：　Rất là....\nGiải thích:\nVí dụ:\nTôi rất lo lắng chuyện tương lai\n将来の事が心配でたまらない。\nChúng tôi không có bạn thì rất buồn\n私たちはあなたがいなくてとても寂しくてたまらない\nHãy nói tôi nghe đi, tôi rất muốn nghe chuyện đó\nその話をしてよ。聞きたくてたまらない\nChú ý:\nNgoài ra còn dùng trong hội thoại, đáp lại nội dung đã nghe từ người nói \"không thể chịu đựng được\"\nCái hồ ấy câu được rất nhiều cá, thích thật\nあの湖では面白いほど魚がつれるんだよ。\nNhững ai thích câu cá, chắc là không thể nào chịu được nếu không thể xách cần đến đó\nつり好きにはたまらないね。\n\n56．～とうてい～：　Hoàn toàn không thể, hoàn toàn không còn cách nào....\nGiải thích:\nDùng để diễn tả ý dù cho có lấy phương pháp như thế nào, dù cho suy nghĩ như thế nào đi nữa thì cũng không thể, quá sức, quá khả năng, không thể có.\nVí dụ:\nVới thực lực thằng con nhà tôi thì chẳng thể nào thi đậu vào Todai được\nうちの息子の実力では、東大合格はとうてい無理だ。\nKhông thể nào anh ấy lại phản bộ tôi\n彼が私を裏切るなんて、とうていあり得ない。\nXét về bề dày lịch sử thì các đại học của Nhật Bản không thể nào bằng được các đại học xưa ở phương Tây.\n歴史の長さにおいて、日本の大学は西洋の古い大学にはとうてい及ばない。\n\n57．～のばる～：　Đạt hơn....\nGiải thích:\nVí dụ:\nSản lượng trái cây năm nay đạt hơn 10 tấn\n今年、果物の生産量は10トンにのぼる\nKhoản thu nhập năm nay đạt hơn 300 triệu đồng\n今年の収入は3百万ドンにのぼる\n\n58. ～さえ。。。。。ば～：　Chỉ cần\nGiải thích:\nVí dụ:\nChỉ cần anh có mặt ở bên cạnh em, ngoài ra em không cần gì cả\nあなたさえそばにいてくだされば、ほかには何もいりません。\nChỉ cần biết đề thi lần này ra những gì là đủ\n今度の試験で何が出るのかさえわかったするば。\nChỉ cần có sức khỏe ngoài ra không cần điều gì khác\n健康でさえあれば、ほかには何も望まない。\n\n59．～しだいだ（～次第だ）：Chuyện là, lý do là, kết quả là....\nGiải thích:\nVí dụ:\nLàm hay không là chuyện của anh\nするかしないかは、あなた次第だ。\nỞ đời có chuyện là mọi chuyện tùy thuộc vào đồng tiền, có tiền mua tiên cũng được\n世の中は金次第でどうにでもなる。\nCũng có chuyện là cuộc đời của ta được quyết định tùy theo người bạn đời của ta\n結婚した相手次第で人生が決まってしまうこともある。\n\n60．～あげく～：　Sau.....rốt cuộc là....\nGiải thích:\nDiễn tả tình trạng xảy ra trước đó, kéo dài một thời gian nhất định và cuối cùng đi đến quyết định triển khai, giải quyết....\nVí dụ:\nSuy nghĩ trăn trở mãi, cuối cùng tôi quyết định gửi thư xin lỗi anh ấy\nさんざん悩んだあげく、彼には手紙で謝ることにした。\nSuy đi nghĩ lại mãi, cuối cùng tôi quyết định bán căn nhà này\n考えに考えたあげく、この家を売ることに決めた\nSau một thời gian dài tới 6 năm đại học mà cứ chơi bời lêu lỏng suốt, cuối cùng em trai tôi lại nói nó không muốn đi làm.\n弟は6年も大学に行って遊びほうけたあげくに、就職したくないと言い出した。\n\n61．～あまり：　Vì....bất thường nên\nGiải thích:\nVí dụ:\nĐau đầu vì nhiều bài tập quá\nあまりの宿題の多さに頭が痛くなった。\nMẹ tôi vì quá đau buồn nên đã ngã bệnh\n母は悲しみのあまり、病の床に就いてしまった。\nVấn đề này quá phức tạp đến nỗi tôi không đủ cả tinh thần để tìm biện pháp giải quyết.\nあまりの問題の複雑さに、解決策を考える気力もわかない。\n\n62．～いじょう～（～以上）：Chừng nào, đã là...thì\nGiải thích:\nĐối với danh từ và tính từな được sử dụng 「名－である」「な形－である」\nVí dụ:\nMột khi đã quả quyết là làm được, thì bất luận với bất cứ lý do gì cũng không được thất bại\n絶対にできると言ってしまった以上，どんな失敗も許されない\nĐiểm thi xấu hon cả dự kiến\n試験の点は想像以上に悪かった。\nLoại thuốc đó hiệu quả hơn mong đợi\nその薬は期待以上の効果をもたらした。\n\n63．～いっぽだ（～一方だ）：Trở nên.., ngày càng...\nGiải thích:\nDiễn tả xu hướng đó ngày càng tiếp diễn\nVí dụ:\nTình thế ngày càng trở nên xấu đi\n事態は悪くなる一方だ。\nCông việc ngày càng trở nên bận rộn, nếu tình trạng này kéo dài có lẽ một lúc nào đó tôi sẽ gục ngã mất\n仕事は忙しくなる一方で、このままだといつかは倒れてしないそうだ。\nGần đây, đồng yên ngày càng tăng giá\n最近、円は値上がりする一方だ。\nChú ý:\n\nSử dụng với động từ chỉ sự thay đổi\n\n64．～いらい（～以来）：　Suốt từ đó về sau...\nGiải thích:\nVí dụ:\nSuốt từ khi tôi nằm vùi vì bị cảm trong kỳ nghĩ hè tới nay, tình trạng sức khỏe của tôi thực sự tệ.\n夏休みに風邪で寝込んで以来、どうも体の調子が悪い。\nSau khi từ Mỹ trở về tới nay, dường như con người anh ấy đã thay đổi\nアメリカから帰ってきて以来、彼はまるで人が変わったようだ。\nTừ khi dọn về căn nhà này, hầu như tôi trở nên bận rộn\nこの家に引っ越して以来、毎日忙しくてしまった\nChú ý:\nSử dụng với những sự việc diễn ra liên tục từ một thời điểm trong quá khứ cho tới hiện tại.\n\n65．～うえに～（～上に）：　Không chỉ...hơn nữa\nGiải thích:\nVí dụ:\nNăm nay mùa hè nhiệt độ đã thấp, thiệt hại do bão gây ra lại lớn, nên giá rau quả tăng cao bất thường\n今年は冷夏である上に台風の被害も大きくて、野菜は異常な高値を記録している。\nCô ấy đã thất bại trong công việc, hơn nữa lại bị người yêu bỏ nên tinh thần suy sụp\n彼女は、就職に失敗した上、つきあっていた人もふられて、とても落ち込んでいた。\nKhu này không chỉ yên tĩnh hơn nữa lại gần nhà ga nên môi trường sống thật lý tưởng\nこのあたりは閑静な上に、駅にも近く住環境としては申し分ない。\n\n66．～うえで（～上で）:　Sau khi...thì\nGiải thích:\nDiễn tả tình trạng đầu tiên làm gì tiếp theo sẽ có kết quả đó\nVí dụ:\nVậy thì sau khi thảo luận với người phụ trách xong, tôi sẽ hồi đáp cho quý ông\nでは、担当も者と相談した上で、改めてご返事させていただきます。\nCô có thể từ từ suy nghĩ, sau khi đã trình bày qua với bố mẹ\n一応ご両親にお話しなさった上で、ゆっくり考えていただいてけっこうです。\nSau khi đã lỡ nói là làm rồi thì có xảy ra bất cứ chuyện gì cũng phải làm\nやると言ってしまったうえで、何が何でもやらなければならない。\n\n67．～おかげで／～おかでだ：Nhờ có...\nGiải thích:\nDiễn tả tình trạng vì có sự trợ giúp, giúp đỡ đã trở nên, trở thành kết quả tốt\nVí dụ:\nNhờ anh mà tôi đã được cứu thoát\nあなたのおかげで助かりました。\nNăm nay nhờ mùa hè mát mẻ nên sinh hoạt hầu như khỏi dùng máy lạnh\n今年は夏が涼しかったおかげで冷房はほとんど使わずにすんだ。\nCon tôi được cứu thoát là nhờ vào ông\n子供が助かったのはあなたのおかげです。\n\n68．～おそれがある～（～恐れがある：Có lẽ, không chừng là, lo lắng về\nGiải thích:\nDiễn tả tình trạng sự việc diễn biến theo chiều hướng xấu.\nVí dụ:\nSợ rằng đêm nay và ngày mai sẽ có sóng thần, mọi người hãy hết sức cảnh giác\n今夜から明日にかけて津波の恐れがあるので、厳重に注意してください。\nBệnh này không chừng sẽ truyền nhiễm từ người này sang người khác\nこの病気人から人へ伝染する恐れがある。\nVì e rằng núi lửa sẽ phun trào, nên người ta đã khuyến cáo mọi người trong khu vực nguy hiểm đi lánh nạn.\n再び噴火する恐れがあるため、警戒区域の住民に避難勧告が出された。\n\n69．～か～ないかのうちに:  Trong khi chưa...thì đã\nGiải thích:\nDiễn tả tình trạng mặc dù vẫn chưa hoàn thành.....nhưng liền ngay......\nVí dụ:\nTrong khi chưa biết bia trong tủ lạnh đã lạnh chưa thì đã lấy bia ra uống rồi\n冷蔵庫に冷えたか冷えないかのうちに、ビールを取り出して飲んだ。\nTrong khi chưa biết câu chuyện đã xong chưa thì cô ấy đã tắt điện thoại rồi\n話が済んだか済まないかのうちに、彼女は電話を切った。\nTrong khi mới cầm đũa định ăn cơm tối thì máy tin nhắn có tin nhắn gọi tới\n夕食に手をつけるかつけないかのうちに、ポケットベルで呼び出された。\nChú ý:\nVới mẫu câu này sẽ sử dụng cùng một động từ giống nhau\n\n70．～かける／～かけだ／～かけの：Chưa xong, đang dở dang\nGiải thích:\nVí dụ:\nChuông phòng ngoài reo lúc tôi đang viết dở lá thư bàn về một vấn đề quan trọng với bạn tôi\nとも出しに大事な相談の手紙を書きかけた時、玄関のベルが鳴った。\nCon mèo đó bị đói gần nhu sắp chết, nhưng khi tôi chăm sóc, nó đã sống lại như là một kỳ tích\nその猫は飢えでほとんどしにかけていたが、世話をしたら奇跡的に命を取り戻した。\nTôi nói \"tạm biệt nhé\", rồi gác ống nghe, thì chợt nhớ \"Chết! Hỏng rồi\". Vì tôi đã quên nói với anh ta về vụ việc đó\n「じゃあ」と言って受話器を置きかけて、しまったと思った。彼に用件を言い忘れておたことに気づいたのだ。\n\n71．～がち：　thường...\nGiải thích:\n～がちだ：　Thường, có xu hướng\n～がちの：　Nhiều\nVí dụ:\nKhi tuyết rơi, xe buýt thường tới trễ\n雪が降ると、バスは遅れがちだ。\nBữa ăn của người sống một mình thường ít tiền\n一人暮らしの食事はお金が少しがちだ\nMùa xuân thì những ngày mát mẻ nhiều\n春は曇りがちの日が多い。\nChú ý:\nTừ quen dùng:\n～忘れがち：　Thường hay quên\n～遠慮がち：　Hay ngại ngùng\n～になりがち：Thường trở thành\n～しがち：　　Thường làm\n～病気がち：　Thường hay ốm\nHay được dùng với nghĩa xấu\n\n72．～かとおもうと／～とおもったら（～かと思うと／かと思ったら：Vừa thấy....thì\nGiải thích:\nVí dụ:\nVừa mới về đây mà lại đi nữa rồi\n帰ってきたかと思ったら、また出かけていった。\nMãi mới về nhà vậy mà lại đi nữa\nやっと帰ってきたかと思ったら、また出かけるの。\nĐột nhiên trời sập tối và thế là một cơn mưa dữ dội trút xuống\n急に空が暗くなったかと思うと、はげしい雨が降ってきた。\n\n73．～かねない：　Có lẽ....\nGiải thích:\nVí dụ:\nDù chỉ bị cảm thôi, nếu cứ bỏ mặc như thế mà không lo thuốc men thì có lẽ bệnh sẽ trở nặng\n風邪だからといってほうっておくと、大きい病気になりかねない。\nTôi thì nghĩ là ai chứ nếu là nó thì rất có thể sẽ làm chuyện đó\n私はあいつならやりかねないと思うけどね。\nNếu cứ chỉ chơi như thế này thì thi trượt mất đấy\nあまり遊んでばかりいると、落第しかねない。\nChú ý:\nÝ nghĩa giống với ～おそれがあるchỉ khác công thức\nDùng khi có khả năng mang lại kết quả xấu\n\n74．～かのようだ／～かのような／～かのように：　Với vẻ giống như là.....\nGiải thích:\nVí dụ：\nTuyết này nhìn có vẻ giống bông.\nこの雪はまるで綿かのようだ。\nAnh ấy là người không giống như bạn nghĩ đâu\n彼はあなたが思っているかのような人ではない。\nMấy cô con gái ai cũng đẹp với vẻ giống như mẹ mình ngày trước vậy.\n母親が美人だったかのように、娘たちもみな美人ぞろいだ。\n\n75．～からいって～：　Nếu đứng từ góc độ....\nGiải thích:\n～からいって～：　Nếu đứng từ góc độ\n～からいうと～：　Nếu nhìn từ quan điểm\n～かれいえば～：　Nếu nói từ góc độ\nVí dụ:\nCăn cứ trên cách trả lời lúc nảy, thì dường như tôi bị người đó ghét\nさっきに返事のしかたから言って、私はあの人に嫌われているようだ。\nXét về giọng nói lúc đó thì dường như anh ấy đã biết chuyện đó rồi\nあの口ぶりから言って、彼はもうその話を知っているようだな。\nNếu đứng từ góc độ của anh ấy thì tôi cho rằng anh ấy sẽ không đồng ý vì một việc như thế đâu\nあの日と性格から言って、そんなことで納得するはずがないよ。\nChú ý:\nCó nghĩa giống với các cụm từ sau～か見ると、～か見れば、～か考えると、～か考えば。\n\n76．～から～にかけて～：　Từ khoảng...đến\nGiải thích:\nVí dụ:\nCó vẻ như từ đêm nay cho tới sáng mai, cơn bão sẽ đổ bộ lên đất liền\n台風は今晩から明日のあさにかけて上陸するもようです。\nTôi định xin nghỉ suốt từ tháng này đến tháng tới\n今月から来月にかけて休暇をとるつもぢだ。\nSuốt một dãi từ miền Hokuriku tới miền Tohoku, đã gánh chịu thiệt hại của trận tuyết lớn\n北陸から東北にかけての一体が大雪の被害に見舞われた。\nChú ý:\nDùng chung cho cả phạm vi và thời gian\n\n77．～からして～：　Ngay cả, đến khi...\nGiải thích:\nNgay cả ~, đến khi ~: đưa ra một ví dụ làm dẫn chứng, và kết luận những cái khác là đương nhiên\nTừ ~: mà phán đoán rằng (chỉ căn cứ của phán đoán)\nVí dụ:\nNgay cả người lãnh đạo cũng không làm thì tôi nghĩ những người khác cũng không muốn làm\nリーダーからしてやる気がないのだから、ほかの人たちがやるはずがない。\nNgay cả trưởng phòng cũng không nắm rõ sự tình, nên nhân viên quèn không hiểu rõ thì cũng phải thôi\n課長からして事態を把握していないのだからヒラの社員によくわからないおも無理はない。\nNgay cả cách nói đó của cậu, tôi cũng có thể cảm nhận có một thành kiến với người ngoại quốc.\nその君の言い方からして、外国人に対する偏見が感じられるよ。\nChú ý:\nTrong cách dùng thứ 2 (chỉ căn cứ của phán đoán)からして bằng với ～からすると、～から見て、～から言えば。\n\n78. ～からすると／からすれば：　Nhìn từ lập trường\nGiải thích:\nĐối với, nhìn từ lập trường của ~ (đứng từ vị trí đó để bày tỏ quan điểm)\nTừ ~ mà phán đoán rằng (chỉ căn cứ của phán đoán)\nVí dụ:\nCăn cứ trên thái độ đó thì dường như cô ấy hoàn toàn không có ý định thoái lui\nあの態度からすると、彼女は引き下がる気は全くないようだ。\nĐối với bố mẹ thì dù con cái có lớn tới đâu thì vẫn luôn lo lắng\n親からすると、子供はいくつになっても子供で、心配なものだ。\nNhìn vào bảng thành tích học tập trong 1 năm thì việc thi đậu là chắc rồi\nこの1年間の成績からすると、合格の可能性は十分になる。\nChú ý:\nTrong cách dùng thứ 2 (chỉ căn cứ của phán đoán) からすると／からすればbằng vớiからして、から見て、から言えば。\n\n79．～からといって：　Vì lí do\nGiải thích:\nChỉ vì lí do, tuy nhiên, tuy thế mà, không nhất thiết (không thể vì một lý do nào đó mà kết luận hay khẳng định)\nVí dụ:\nCho dù đã lâu thu không tới, cũng không hẳn là bị bệnh\n手紙がしばらく来ないからといって、病気だとはかひらないよ。\nCho dù là mẹ tôi đi nữa thì cũng không được đọc nhật kí của tôi\nいくらおふくろだからといって、私の日記を読むなんてゆるせない。\nKhông phải cứ có tiền thì ghê gớm lắm\nお金があるからといって、偉いわけではない。\n\n80．～からには：　Vì là ~\nGiải thích:\nVì lý do : nên phía sau là điều đương nhiên hoặc là điều hợp lý phải làm\nVí dụ:\nMột khi đã hứa thì phải giữ lời\n約束したからにはまもるべきだ。\nMột khi đã chiến đấu thì nhất định sẽ thắng thôi\n戦うからには、絶対勝つぞ。\nBởi vì đã đến nước này rồi nên có lẽ chỉ còn cách khẳng định quyết tâm và kiên trì chiến đấu.\nこうなったからは、覚悟を決めて腰をすえて取り組むしかないだろう。\nChú ý:\nĐằng sauからには là một câu về nghĩa vụ, quyết tâm, suy luận, khuyên bảo, mệnh lệnh\nA－なVà N　có thể ở dạngである","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/757893510893995"}],"privacy":{"value":""},"type":"link","created_time":"2013-11-14T02:43:27+0000","updated_time":"2013-11-14T02:43:27+0000","likes":{"100006711245076":{"id":"100006711245076","name":"Thi Ly Le"},"100000064686295":{"id":"100000064686295","name":"Huy Roli"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004005830479":{"id":"100004005830479","name":"Lam School"},"100003037728081":{"id":"100003037728081","name":"Nho Nguyen"},"1318895018":{"id":"1318895018","name":"Van T Tran"},"1085872789":{"id":"1085872789","name":"Mãimãi Là Baoxa"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"}},"comments":[]}