{"id":"229244010425617_758681274148552","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://photos-a.ak.fbcdn.net/hphotos-ak-ash3/t1/1424353_736857483008598_1082537940_s.png","link":"http://www.facebook.com/photo.php?fbid=736857483008598&set=a.469566833070999.120391.160905653937120&type=1","name":"Timeline Photos","caption":"[HCM] \r\n\r\nBuổi học trải nghiệm văn hóa Nhật Bản\r\ndành cho người học tiếng Nhật\r\n\r\nTiếng Nhật qua sự kiện trong năm - TẾT NHẬT BẢN\r\n\r\nTrung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam – Quỹ giao lưu quốc tế Nhật Bản\r\n　\r\nThời gian: Buổi thứ 1: Chủ nhật, ngày 15/12/2013 09:30-12:00 *Nội dung 2 buổi giống nhau\r\n　　　　 Buổi thứ 2: Chủ nhật, ngày 15/12/2013 14:00-16:30 \r\n\r\nĐịa điểm: Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam (c/o: VJCC-HCMC)\r\n　　　　 15 Đường D5, Phường 25, Văn Thánh Bắc, Quận Bình Thạnh, HCMC　\r\n\r\nNội dung: Là cơ hội để tìm hiểu về các phong tục tập quán của người Nhật Bản trong ngày Tết - một sự kiện trong năm mang tính truyền thống của Nhật Bản, qua những câu đố thú vị.\r\nỞ buổi học, sau khi tìm hiểu về ngày Tết bằng cách giải các câu đố, chúng ta sẽ cùng nhau làm thiệp chúc Tết theo phong cách Nhật và hát ca khúc vào ngày Tết. Sau đó chúng ta sẽ chơi trò chơi tiêu biểu của người Nhật vào ngày Tết đó là: Fukuwarai ( bịt mắt ghép hình) và Karuta ( Tìm chữ cái ).\r\nCuối buổi học, các bạn tham gia sẽ nhận được một món quà nhỏ từ ban tổ chức.\r\n\r\nĐối tượng\tNgười đang học tiếng Nhật, có trình độ N5 trở lên, trên 16 tuổi.\r\n\r\nSố lượng: 　\t25 người / 1 buổi\r\n\r\nPhí tham dự:\t30,000VND / người　　\r\n\r\nCách thức đăng ký: Các bạn hãy chọn ra thời gian phù hợp cho mình rồi mang theo lệ phí đăng ký đến văn phòng chúng tôi trong khoảng thời gian đăng ký. Chúng tôi sẽ tiếp nhận đăng ký theo thứ tự ưu tiên cho các bạn đến sớm nhất, nên nếu số người đăng ký đã đạt đủ chỉ tiêu, chúng tôi sẽ dừng không nhận đăng ký nữa. Lúc đó, mong các bạn thông cảm.\r\n　　　　　\r\nThời gian đăng ký: Bắt đầu từ ngày 23/11/2013 (Thứ 7) đến ngày 06/12/2013 (Thứ 6)\r\nTừ thứ 2 đến thứ 7, 8:30~12:00, 13:30~17:30 \r\nXin vui lòng lưu ý thời gian tiếp nhận đăng ký được ghi bên trên.\r\n\r\nMột vài lưu ý dành cho các bạn tham gia buổi học:\r\n\r\n-\tĐể làm ra những tấm thiệp chúc Tết đặc sắc dành tặng cho bạn bè hay người thân, hay để làm kỉ niệm, các bạn tham gia vui lòng tự trang bị cho mình bút màu hay những dụng cụ cần thiết cho việc vẽ, thiết kế bằng tay. Trung tâm sẽ trang bị cho các bạn giấy bìa cứng, giấy màu, kéo và keo. \r\n\r\nGiáo viên giảng dạy: Fujishima Yukiyo, Phạm Thị Phương Oanh, Trần Quang Châu.\r\n\r\n\r\nMọi thắc mắc xin liên hệ:\r\nTrung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam (Người phụ trách: Trần Quang Châu (Mr.)) \r\nc/o Trung tâm hợp tác nguồn nhân lực Việt Nam – Nhật Bản (tòa nhà màu hồng nằm trong khuôn viên trường Đại học Ngoại thương)\r\nĐịa chỉ: 15 Đường D5, Phường 25, Văn Thánh Bắc, Quận Bình Thạnh, Tp. Hồ Chí Minh\r\nĐiện thoại: (08) 3512-2154 \r\nEmail: jfkouza.hcmc@gmail.com","description":"Lớp học của JF","properties":[{"name":"By","text":"The Japan Foundation Center for Cultural Exchange in Vietnam","href":"http://www.facebook.com/japanfoundation.vietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/758681274148552"}],"privacy":{"value":""},"type":"photo","object_id":"736857483008598","created_time":"2013-11-15T11:29:15+0000","updated_time":"2013-11-15T11:29:15+0000","likes":{"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100003284048317":{"id":"100003284048317","name":"Con Gái Tóc Ngắn"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100006767705219":{"id":"100006767705219","name":"Mochi Phạm"},"657157297":{"id":"657157297","name":"Phan Dien"}},"comments":[]}