{"id":"229244010425617_758788937471119","from":{"name":"Minh le Dinh","id":"100001116169487"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mình có 1 ít thông tin chia sẻ cho moi người những bạn nào giỏi tiếng nhật nên biết, làm phiền Admin chút,\n\nTừ: \"Lien-Asahitec Vietnam\" <lien@asahitecvn.com>\nNgày: 10:27:10 GMT+07:00 Ngày 15 tháng 11 năm 2013\nĐến: \"Lien-Asahitec Vietnam\" <lien@asahitecvn.com>\nChủ đề: THÔNG TIN TUYỂN DỤNG CÔNG TY PHÁT TRIỂN GAMES CỦA NHẬT\n\n Dear Mr./Ms.,                                                                                                                      \nEm là Liên, chuyên viên tư vấn nhân sự công ty Asahitec Vietnam, sở hữu website Jwork- www.jwork.vn . Công ty Asahitec chuyên tư vấn nhân sự cho các công ty Nhật tại Việt Nam và  đã tư vấn giới thiệu thành công nhiều ứng viên có được việc làm phù hợp tại các công ty lớn, đặc biệt là các công ty Nhật. \nHiện tại công ty em đang cần tìm các vị trí cho Khách hàng là công ty Nhật sắp thành lập ở Việt Nam, hoạt động trong lĩnh vực IT, chuyên về phát triển các phần mềm game. Công ty có trụ sở ở Keangnam Hanoi Landmark Tower 32F, Cau Giay Urban Area, Me Tri Commune, Tu Lien District, Hanoi.\nDưới đây là những yêu cầu chung cơ bản về các vị trí đang cần tuyển dụng:\nA.Bridge SE Category\nChịu trách nhiệm truyền đạt các yêu cầu, chỉ thị phía Nhật Bản cho đội dự án Việt Nam\nThiết kế và test hệ thống, quản lý task của member\nCó thể đồng thời lập kế hoạch, theo dõi tiến độ dự án, quyết định hướng phát triển của dự án, và thiết kế hệ thống\n1.Senior BrSE.\nLương: 1600$ ~ 2500$\nSố lượng: 4 người\n-          Trình độ tiếng Nhật tương đương N1 trở lên, có khả năng giao tiếp tốt bằng tiếng Nhật trong công việc, không gặp trở ngại về mặt ngôn ngữ, ngoài ra có khả năng đọc hiểu tiếng Anh.\n\n-          Hiểu biết sâu về kỹ thuật, thiết kế hệ thống và coding\n\n-          Có kinh nghiệm với hệ thống Linux&Web, đặc biệt PHP (chủ yếu sử dụng ngôn ngữ này), hoặc kinh nghiệm với Native hoặc game engine như Unity.\n\n-          Có khả năng quản trị team member, quản trị dự án\n\n-          Có kinh nghiệm đào tạo, đánh giá nhân sự\n\n-          Có kinh nghiệm làm việc tại Nhật là một lợi thế\n\n2.Bridge SE\nLương: 500$ ~ 1600$\nSố lượng: 17 người\n-          Trình độ tiếng Nhật tương đương N2 trở lên, có khả năng đọc hiểu tiếng Anh.\n\n-          Hiểu biết sâu về kỹ thuật, có khả năng làm thiết kế hệ thống và coding\n\n-          Có kinh nghiệm với hệ thống Linux&Web, đặc biệt PHP (chủ yếu sử dụng ngôn ngữ này), hoặc kinh nghiệm với Native hoặc game engine như Unity.\n\n-          Có khả năng biên dịch, soạn thảo tài liệu bằng tiếng Nhật\n\nB. Engineer Category\n1. System engineer\nLương: 500$ ~ 1500$\nSố lượng: 56người\n-          Khả năng đọc hiểu tiếng Anh tốt (biết tiếng Nhật là một lợi thế.\n\n-          Tốt nghiệp chuyên ngành IT loại khá giỏi.\n\n-          Hiểu biết sâu về kỹ thuật, có khả năng làm thiết kế hệ thống và coding\n\n-          Có khả năng làm specification cho hệ thống\n\n-          Có các chứng chỉ trong lĩnh vực IT như FE, FW, Microsoft certificate, Sun certificate…\n\n-          Khả năng xây dựng và kiến thức về Infra, có năng lực quản lí\n\n-          Đặc biệt chú trọng tìm kiếm những nhân sự có khả năng chuyên biệt về công nghệ hoặc quản lý\n\n2. Senior programmer\nLương: 400$ ~ 600$\nSố lượng: 63 người\nAnh chị quan tâm đến vị trí này liên lạc với em theo địa chỉ email lien@asahitecvn.com hoặc Tel: 04-37667640 và gửi trước giúp em 1 bản CV bằng tiếng Anh/tiếng Nhật. Em rất cám ơn anh/chị giới thiệu giúp bạn bè/đồng nghiệp cho vị trí này nhé.\nThanks in advance!      \n \n \n \n==============================================\nTRAN HUONG LIEN\nASAHI TEC VIETNAM CO., LTD\nRoom 309A V-tower, 649 Kim Ma St., Ba Dinh Dist., Hanoi\nTel: 04-37667640       Fax: 04-37667641\nEmail: lien@asahitecvn.com\nWebsite: www.jwork.vn\nMobile: 091 990 7288","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/758788937471119"}],"privacy":{"value":""},"type":"status","created_time":"2013-11-15T15:30:06+0000","updated_time":"2013-11-15T15:30:06+0000","likes":{"569263718":{"id":"569263718","name":"Ph Tê Tê"}},"comments":[]}