{"id":"229244010425617_759365230746823","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQCNrV6J8xNyEUBV&w=154&h=154&url=http%3A%2F%2Fimages1.tuoitre.vn%2Ftianyon%2FImageView.aspx%3FThumbnailID%3D614698","link":"http://tuoitre.vn/Pages/Printview.aspx?ArticleID=532296","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Liệu phong trào Đông Du lần 2 có mang lại giá trị mới cho Việt Nam ???\n\nPHONG TRÀO ĐÔNG DU XƯA VÀ NAY\n\n- Vào đầu thế kỷ 20, nhà yêu nước Phan Bội Châu khởi xướng phong trào Đông Du, đưa thanh niên Việt Nam sang Nhật học tập để mong về đánh đuổi thực dân Pháp, giành độc lập và xây dựng đất nước.\n\nRất tiếc cuộc vận động này đã không thành công. Khoảng 75 năm sau, một phong trào Đông Du khác do Thủ tướng Mahathir Mohamad của Malaysia khởi xướng, mục đích học tập Nhật Bản để phát triển kinh tế. Và họ đã thành công.\n\nTrong thời hiện đại, tại sao Việt Nam đã không làm một phong trào Đông Du mới như Malaysia?\n\nCanh tân đất nước\nCho đến nay Việt Nam cũng đã quan tâm đến thị trường Nhật, có kêu gọi đầu tư từ Nhật Bản nhưng hầu như chưa đạt hiệu quả như mong muốn. Nguyên nhân chính là sau những kêu gọi các công ty lớn sang đầu tư, các ban ngành không tiếp tục quan tâm chỉ đạo việc thực thi những đáp ứng cụ thể từ phía Nhật và không theo sát, chỉ đạo quá trình thực hiện các dự án lớn.\n\nĐầu năm 1905 Phan Bội Châu rời Việt Nam đi Hong Kong, Quảng Châu, rồi Thượng Hải và từ đó lên tàu sang Nhật. Tại đây, Phan tiên sinh gặp Lương Khải Siêu, nhà trí thức có tư tưởng cải cách của Trung Quốc, đang lưu vong ở Nhật. Hai người trò chuyện bằng bút đàm nhưng rất tâm đầu ý hợp.\n\nCũng vào khoảng đó, Phan Bội Châu viết cuốn Việt Nam vong quốc sử và được Lương Khải Siêu vận động tài chính để xuất bản. Lương Khải Siêu cũng đã giới thiệu ông với các nhà lãnh đạo chính trị Nhật thời đó để họ giúp đỡ Phan Bội Châu thực hiện ý nguyện cứu nước.\n\nĐặc biệt Phan tiên sinh đã gặp Okuma Shigenobu (Đại Ôi Trọng Tín, thủ tướng vào các năm 1898 và 1914 và là người sáng lập Đại học Waseda, nơi người viết bài này đang nghiên cứu, giảng dạy) và Inukai Tsuyoshi (Khuyển Dưỡng Nghị, sau trở thành thủ tướng vào các năm 1931-1932).\n\nDự định ban đầu của Phan Bội Châu là mong Nhật giúp đỡ về mặt quân sự như cung cấp vũ khí, huấn luyện binh sĩ để chuẩn bị khởi nghĩa. Nhưng Inukai và Okuma khuyên phải đào tạo nhân tài trước, xây dựng một lớp người có tri thức mới và họ sẽ là những người đảm trách cuộc cách mạng giải phóng dân tộc sau này.\n\nCác nhà lãnh đạo Nhật cũng hứa giúp đỡ nếu Phan Bội Châu đưa thanh niên Việt Nam sang du học. Ngoài lời khuyên của giới lãnh đạo Nhật, Phan Bội Châu sau đó cũng đã đọc nhiều sách vở liên quan công cuộc canh tân đất nước thời Minh Trị duy tân cũng như tư liệu, sách vở về nguyên nhân thắng lợi của Nhật Bản trong chiến tranh Nhật-Nga (1904-1905), ông đã hiểu sâu sắc sự cần thiết phải đào tạo một lớp người lãnh đạo mới. Thế là ông tạm thời về nước (giữa năm 1905) mang theo sách Việt Nam vong quốc sử để truyền bá rộng rãi trong dân và kêu gọi người trẻ sang Nhật du học. Phong trào Đông Du đã bắt đầu như vậy.\n\nTháng 4 - 1906, Phan Bội Châu đưa kỳ ngoại hầu Cường Để, một thành viên trong hoàng tộc nhà Nguyễn, sang Nhật để cùng hoạt động. Tổ chức chính thức ra đời để hoạt động là Việt Nam Duy tân hội do Cường Để làm hội chủ (chủ tịch). Mục tiêu của Phan Bội Châu là sau khi giành độc lập sẽ tham khảo chế độ của Nhật thời Minh Trị duy tân để tổ chức nhà nước theo thể chế quân chủ lập hiến đứng đầu là Cường Để.\n\nNăm 1907 là cao trào của phong trào Đông Du với khoảng 200 thanh niên đã được gửi sang Nhật học. Trong cuộc sống xứ người khó khăn, thiếu thốn, nhưng thanh niên Việt Nam với hoài bão lớn đã ra sức học tập. Nhưng không may thời thế sau đó thay đổi theo hướng bất lợi cho phong trào yêu nước của ta. Các cường quốc tranh giành ảnh hưởng trên thế giới, lúc đối đầu lúc hợp tác để mở rộng hoặc duy trì những thuộc địa đã có.\n\nVới Hiệp ước Pháp Nhật (1907), hai nước bắt tay nhau, trong đó Pháp tôn trọng quyền lợi của Nhật ở Đài Loan, Mãn Châu và Triều Tiên, và để đổi lại Nhật thừa nhận quyền lợi của Pháp tại các thuộc địa ở châu Á. Cuối cùng, theo yêu cầu của Pháp, từ năm 1908 Chính phủ Nhật đã trục xuất du học sinh Việt Nam. Cùng năm tại Việt Nam, Pháp cũng đàn áp những gia đình có con em du học ở Nhật và những người ủng hộ tài chính cho phong trào Đông Du.\n\nTháng 11-1908, Cường Để bị trục xuất khỏi Nhật. Cuối cùng vào tháng 3-1909, Phan Bội Châu rời Nhật Bản đi Trung Quốc và phong trào Đông Du tan rã.\n\nNhìn về phương Đông\n\nKhoảng 70 năm sau, một phong trào Đông Du khác ra đời tại Malaysia. Cuối năm 1981, sau khi nhậm chức thủ tướng, Mahathir Mohamad đã phát động chính sách Nhìn về phương Đông mà thực chất là nỗ lực học tập Nhật Bản để phát triển kinh tế. Mahathir đã quan tâm đến Nhật Bản từ trước. Ông khám phá bí quyết làm cho Nhật Bản thành công trong việc phát triển kinh tế là tác phong, tinh thần làm việc của người Nhật và phương thức quản lý doanh nghiệp, trình độ công nghệ của Nhật.\n\nĐặc biệt ông cho rằng thái độ vì tập thể, tinh thần trách nhiệm cao, lòng tự trọng, tính nhạy cảm về sự xấu hổ khi không làm tròn trách nhiệm là những đức tính cao quý của người Nhật mà người Malaysia cần học hỏi. Trong nhiều lần đến Nhật trước khi làm thủ tướng, ông đã quan sát thái độ làm việc của người Nhật ở khách sạn, ở nhà máy và nhiều nơi khác, và thấy những đức tính nói trên được thể hiện một cách linh động.\n\nVới cương vị thủ tướng, Mahathir đã bắt tay vào việc thực hiện ngay chính sách Nhìn về phương Đông này. Một mặt ông gửi du học sinh, lao động trẻ, chuyên viên quản lý các cấp sang Nhật học tập theo các chương trình ngắn, trung và dài hạn, mặt khác kêu gọi công ty Nhật sang Malaysia đầu tư để chuyển giao công nghệ và huấn luyện lao động tại chỗ. Trong 30 năm qua mà chủ yếu là trong nửa đầu của giai đoạn này, Malaysia đã gửi sang Nhật tất cả 15.000 người đi học theo chính sách Nhìn về phương Đông.\n\nĐây là con số rất lớn nếu so với tổng dân số của Malyasia chỉ độ 20 triệu vào thập niên 1980. Trong nỗ lực kêu gọi Nhật Bản đầu tư vào Malaysia, Mahathir đích thân tiếp xúc với các tập đoàn và cam kết tạo môi trường thuận lợi cho đầu tư nước ngoài. Trong nỗ lực này, nổi tiếng nhất là Mahathir đã thành công trong việc mời công ty mẹ và hơn 50 công ty con của Tập đoàn Matsushita (bây giờ gọi là Panasonic) sang xây dựng ngành công nghiệp đồ điện gia dụng như tủ lạnh, máy giặt, tivi, máy điều hòa không khí... tại Malaysia.\n\nTrong 23 năm làm thủ tướng, với chính sách Nhìn về phương Đông và nhiều cải cách về hành chính, về giáo dục…, Mahathir đã biến Malaysia từ một nước nghèo chuyên sản xuất và xuất khẩu cao su, dầu cọ, khí đốt sang một nước công nghiệp có thu nhập trung bình cao. Riêng các ngành máy móc như đồ điện gia dụng, máy tính,  các sản phẩm công nghệ thông tin... hiện nay chiếm tới trên 50% tổng xuất khẩu của Malaysia. Thu nhập bình quân đầu người của nước này đã lên tới 10.000 USD.\n\nCơ hội\n\nNhìn sự thành công của Malaysia, chúng ta không thể không đặt câu hỏi tại sao Việt Nam không phát huy truyền thống của phong trào Đông Du đầu thế kỷ 20 để tranh thủ Nhật Bản đẩy nhanh quá trình công nghiệp hóa? Thật ra, không phải chỉ có Malaysia, hầu hết các nước khác ở châu Á như Hàn Quốc, Thái Lan, thậm chí cả Trung Quốc đều tranh thủ học tập kinh nghiệm phát triển của Nhật Bản và đã thành công, tuy họ không đưa ra một chính sách cụ thể như Malaysia.\n\nNhìn trong quan hệ Việt-Nhật, trong 20 năm qua, nếu Việt Nam có phương châm rõ ràng, có biện pháp cụ thể và được thực thi mạnh mẽ thì tôi tin nước ta bây giờ đã có một nền công nghiệp hiện đại, phát triển cả bề sâu (bao gồm nhiều sản phẩm trung gian và công nghiệp hỗ trợ) và bề rộng (đa dạng hóa sang nhiều loại máy móc), đủ sức đối phó với các thách thức từ Trung Quốc.\n\nSo với Malaysia, Việt Nam có ưu thế hơn nhiều: quy mô dân số và lao động, sự thống nhất về dân tộc, ngôn ngữ, văn hóa, gần gũi với Nhật về địa lý và văn hóa… Nếu Việt Nam tạo môi trường đầu tư thuận lợi và có chiến lược tranh thủ các công ty lớn của Nhật thì nhiều làn sóng đầu tư từ Nhật, kể cả đầu tư của các doanh nghiệp nhỏ và vừa, sẽ đổ xô vào nước ta.\n\nTrong 20 năm qua, Nhật là nước đi đầu trong việc vận động cộng đồng thế giới nối lại hợp tác, viện trợ cho Việt Nam vào năm 1993 và luôn chiếm giữ vị trí cao nhất trong kim ngạch hỗ trợ kinh tế (ODA) cho Việt Nam. Trước thực trạng môi trường đầu tư của Việt Nam còn nhiều rào cản, thủ tục hành chính rườm rà, thiếu một thể chế khuyến khích có hiệu quả, họ đã đề khởi Sáng kiến Việt Nhật để cùng với Nhà nước Việt Nam tìm ra các biện pháp cụ thể nhằm cải thiện môi trường. Nhiều đời đại sứ Nhật, kể cả đương kiêm đại sứ, đã và đang cùng với phía Việt Nam tổ chức các nhóm nghiên cứu chung về chiến lược phát triển công nghiệp.\n\nPhong trào Đông Du thời xưa không thành công do sự nghiệt ngã của tiến  trình lịch sử mà Việt Nam không thể cưỡng lại. Phong trào Đông Du thời nay mở ra nhiều cơ hội nhưng ta lại không nắm bắt và đây là vấn đề hoàn toàn do Việt Nam không chủ động chớp thời cơ. \nNguồn:http://tuoitre.vn/Pages/Printview.aspx?ArticleID=532296","created_time":"2013-11-16T14:41:44+0000","updated_time":"2013-11-16T14:41:44+0000","likes":{"data":{"100001030555523":{"id":"100001030555523","name":"Hoa NT"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000359762118":{"id":"100000359762118","name":"Mi Tra"},"100006767705219":{"id":"100006767705219","name":"Kim Liên"},"100006794583161":{"id":"100006794583161","name":"Anh Thắng"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"}},"paging":{"cursors":{"after":"MTAwMDAxMDMwNTU1NTIz","before":"MTAwMDAxMDMwNTU1NTIz"},"next":"https://graph.facebook.com/229244010425617_759365230746823/likes?limit=1&summary=1&after=MTAwMDAxMDMwNTU1NTIz"},"summary":{"total_count":8}},"comments":{"data":[]}}