{"id":"229244010425617_759877980695548","from":{"name":"Ruby Rubie","id":"100004028509063"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://photos-c.ak.fbcdn.net/hphotos-ak-ash3/t1/1469985_588917577842153_1009024107_s.jpg","link":"http://www.facebook.com/photo.php?fbid=588917577842153&set=a.557173117683266.1073741828.557166831017228&type=1","name":"Timeline Photos","caption":"Tình nguyện tại Nhật mùa đông này ? Cơ hội không thể bỏ qua!!!\r\n\r\nĐất nước mặt trời mọc có đang trong điểm đến tình nguyện của bạn?  Hẳn rất nhiều bạn TNV đang rất háo hức và chờ đợi chương trình tình nguyện tại đất nước xinh đẹp và nhiều điều thú vị này. Bạn muốn khám phá những nét độc đáo trong năm mới truyền thống ở Nhật, bạn muốn trải nghiệm những điều thú vị về cuộc sống vào mùa đông của người Nhật ???? Chương trình CIEEJ 1327 của tổ chức phi chính phủ CIEE  (Council on International Educational Exchange) sẽ mag tới cho bạn cơ hội hấp dẫn đó !!!!\r\nKhông mất quá nhiều thời gian và chi phí hãy nhanh tay đăng ký tham gia chương trình cùng tổ chức VPV nào!!\r\n \r\n \r\n1. Thời gian làm việc : 27.12.2013  đến  07.01./2014 ( mùa đông)\r\n \r\n2.  Địa điểm : Thành phố Hagi ,thuộc tỉnh Yamaguchi, phía tây đảo Honshu , Nhật Bản.\r\n \r\n3. Công việc chính:\r\n- Trợ giúp chuẩn bị các event , hội thảo\r\n- Được trải nghiệm các event năm mới truyền thống của người Nhật\r\n- Lên kế hoạch và chuẩn bị cho buổi chia tay bằng các món ăn truyền thống của Việt Nam\r\n- Tham gia các hoạt động tình nguyện khác như  duy trì, bảo dưỡng các thiết bị, dọn dẹp thư viện địa phương, những vùng lân cận, dọn tuyết...\r\n \r\n4.Điều kiện ăn ở:\r\nĐiều kiện ăn ở của TNV sẽ được hỗ trợ free 100%. Các bạn tình nguyện viên sẽ ở tại một ngôi trường tiểu học. Được cung cấp đầy đủ các đồ dùng cần thiết cho sinh hoạt.\r\nĐiểm thú vị là bạn và các tình nguyện viên nước ngoài sẽ cùng sinh hoạt với người dân địa phương ( cơ hội để bạn được trực tiếp tìm hiểu nét độc đáo nền ẩm thực truyền thống của Nhật Bản).\r\n \r\n5.Yêu cầu: \r\n- Thông thạo tiếng anh giao tiếp\r\n- Có sức khỏe tốt\r\n- Nhiệt tình với các hoạt động tình nguyện\r\n- Biết tiếng Nhật là một lợi thế\r\nNhững điều cần thiết bạn cần chuẩn bị cho chuyến đi là gì?\r\n Vật dụng cá nhân, những bộ quần áo thoải mái, quần áo dài tay , những chiếc áo khoác đông và đặc biệt đừng quên những đôi giày sneaker .\r\nChú ý: Vì sẽ có nhiều công việc, các tình nguyện viên luôn tích cực trong mọi hoạt động và có tinh thần thử thách sẽ là những tình nguyện viên đầy tiềm năng và thích hợp cho chương trình này. Bạn cần chuẩn bị những trò chơi, những tiết mục văn nghệ về đất nước  Việt Nam để giới thiệu với bạn bè quốc tế.\r\n \r\n6.Hồ sơ đăng kí ( bằng tiếng Anh) :\r\n \r\n-Application form  : tại đây http://www.mediafire.com/download/79dfx1x72a1ep21/VEF_+Form.doc)\r\n-Motivation letter\r\n( ghi rõ điểm mạnh, kĩ năng tiếng Nhật và kinh nghiệm tình nguyện trong và ngoài nước )\r\n \r\nHồ sơ gửi về: out@vpv.vn\r\nTiêu đề ghi rõ:   “ CIEEJ1327_hoten”\r\n \r\nHạn cuối nộp hồ sơ :      18h , ngày 1 tháng 12 năm 2013\r\n                                (Hòm mail tổ chức sẽ đóng đơn khi tìm thấy ứng viên phù hợp)\r\n \r\n \r\n Liên hệ : Văn phòng VPV : Số 56, ngõ 99 Nguyễn Phong Sắc , Hà Nội\r\n                 Điện thoại : 04 3765 2719\r\nHoặc gửi mail về  : out@vpv.vn  để biết thêm chi tiết\r\n \r\n Lưu ý:  Nếu bạn là sinh viên chính quy, bạn sẽ được miễn phí visa!  \r\n \r\n \r\n \r\n \r\nDear motivated volunteers,\r\n \r\nWe are now looking for both male and female volunteers for CIEEJ 1327 (from 27.12.2013 to 07.01./2014) this winter! There is plenty of environmental and manual work and volunteers can experience historical Japanese life and new year tradition.\r\n \r\n1. Location  \r\nHagi city is located in Yamaguchi prefecture, in the west part of Honshu (the mainland of Japan) facing the Japan Sea. It is a small local city, having a population of 55, 000. There still remain historical monuments from the Edo period. It is also famous for the birthplace of political leaders during the Meiji Restoration and afterwards. It takes 80 minutes by bus from the nearest Shinkansen (Bullet train) station, “Shin Yamaguchi.” There is no day-offs but you will have a chance to go grocery and sightseeing during the project.\r\n \r\n2.  Main tasks \r\n- Maintain the accommodation facilities and clean the local library and surrounding area\r\n- Help preparing the event and seminar by interacting with senior citizens\r\n- Experience Japanese traditional New Year events\r\n- Plan and prepare for the farewell party with international cuisines.\r\n- Snow shoveling\r\n \r\n3. Accommodation and food \r\nVolunteers will stay in the old schoolhouse. Beddings will be provided. No sleeping bags are necessary. There are a washer, a kitchen, a lavatory and a shower/bath heated by burning wood. Heaters are available. Internet is available with the limitation. You can shop with other volunteers on a grocery day.Volunteers are required to cook by themselves and the host organizers. Rice and vegetables are provided.\r\n \r\n4. Requirements\r\n- Ability to communicate effectively in English\r\n- Healthy\r\n- Having passion in volunteering activities\r\n- Japanese proficiency is highly recommended.\r\n \r\n  Please bring comfortable clothes, sweat shirts and pants as well as sneakers. Long sleeved items and winter jacket are necessary because it will snow. Please bring toiletries, towels and other items for daily life.\r\n \r\nRemarks \r\n Since there are various duties, volunteers who have interests in many fields and spirits of challenge are desirable. Volunteers who love nature and rural life in Japan are most welcome. You need to prepare for the events to introduce your country to local people such as games, dances, songs and performances of your country. \r\n \r\nPartner \r\nKawakami Suginoko-Mura (village) is a small community, located 40 minute-drive from the downtown of Hagi city. While the area is rich in the natural beauties, it is one of the depopulated areas which are becoming more serious social issues in Japan. This work camp is based at an elementary school which had a history of over hundred years, but was closed in 33 years ago due to the depopulation. Mr. Ito, the host organizer, is trying to pass down its cultural, intercultural and intergenerational activities, cooperating with local community. They expect international volunteers to be physically strong, open-minded, and interested in Japanese rural life!\r\n \r\n5.Applications\r\n \r\nApplication Form and Motivation Letter are required. Please write down your purpose, strength, Japanese skills and international (or domestic) volunteer experiences in ENGLISH and send them to out@vpv.vn\r\n \r\n \r\nThe closing date for applications is:   6pm,  1st  December 2013\r\n \r\nContact:\r\n VPV’s office : No 56, lane 99, Nguyen Phong Sac , Hanoi.\r\n                    Phone:  04 3765 2719\r\n             Or:   out@vpv.vn","properties":[{"name":"By","text":"Vui Học Tiếng Nhật","href":"http://www.facebook.com/tiengnhat4s?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/759877980695548"}],"privacy":{"value":""},"type":"photo","object_id":"588917577842153","created_time":"2013-11-17T08:08:42+0000","updated_time":"2013-11-18T11:26:35+0000","likes":{"100000641266383":{"id":"100000641266383","name":"Linhling To"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100004895162841":{"id":"100004895162841","name":"Thu Huyền"},"100000959416590":{"id":"100000959416590","name":"Yuki Nguyen"},"100006767705219":{"id":"100006767705219","name":"Mochi Phạm"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1060893770":{"id":"1060893770","name":"Hyhy Zui Zẻ"},"100000359762118":{"id":"100000359762118","name":"ちゃ みー"},"100003159721104":{"id":"100003159721104","name":"Ien Dao"},"100003632988405":{"id":"100003632988405","name":"Skr Trang"},"100001640832299":{"id":"100001640832299","name":"ダット ダット"}},"comments":{"759922877357725":{"id":"759922877357725","from":{"name":"Mai PB","id":"100001416272263"},"message":"Chú ý, chỉ có 1 tuần, và ảnh trong bài là ở Tokyo, không liên quan gì đến thành phố Hagi cả.","can_remove":false,"created_time":"2013-11-17T09:14:55+0000","like_count":2,"user_likes":false},"759924624024217":{"id":"759924624024217","from":{"name":"Hòa Hoàng","id":"100003489557712"},"message":"thì tình nguyện mà bạn Mai PB..thích quá nhưng mà mùa đông này chak mình bận rùi..:D","message_tags":[{"id":"100001416272263","name":"Mai PB","type":"user","offset":23,"length":6}],"can_remove":false,"created_time":"2013-11-17T09:19:46+0000","like_count":0,"user_likes":false},"759928067357206":{"id":"759928067357206","from":{"name":"Mai PB","id":"100001416272263"},"message":"1 tuần là đủ rồi, chỉ viết rõ ra thời gian và địa điểm để đừng ai kỳ vọng quá thôi.","can_remove":false,"created_time":"2013-11-17T09:28:05+0000","like_count":0,"user_likes":false},"759954080687938":{"id":"759954080687938","from":{"name":"Nhóc Maruko","id":"100006690902901"},"message":"Bạn ơi ko biết tiếng anh thì có đc tham gia ko?tiếng nhật mình biết chút ít","can_remove":false,"created_time":"2013-11-17T10:34:56+0000","like_count":0,"user_likes":false},"759958964020783":{"id":"759958964020783","from":{"name":"Nguyễn Khánh Huyền","id":"100001807609603"},"message":"hic, tiếc quá, muốn đăng kí nhưng đúng lúc đang thi :(","can_remove":false,"created_time":"2013-11-17T10:44:39+0000","like_count":0,"user_likes":false},"760606600622686":{"id":"760606600622686","from":{"name":"Linhling To","id":"100000641266383"},"message":"Bạn ơi, cho mình hỏi là mình phải chi trả chi phí gì?","can_remove":false,"created_time":"2013-11-18T11:26:35+0000","like_count":0,"user_likes":false}}}