{"id":"229244010425617_760489603967719","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Bài viết này đọc khá lâu rồi nhưng có cái nhìn mới về tư duy mối quan hệ Việt Nam với Trung Quốc, Nhât Bản. Rất đáng để suy ngẫm\n\nTRUNG QUỐC TRONG MẮT NHẬT BẢN, CÁCH NHÌN TẠO RA SỐ PHẬN\n\nNếu như lịch sử hiện đại của các nước Đông Á (Việt Nam, Trung Quốc, Triều Tiên, Nhật Bản) là lịch sử quan hệ với Phương Tây, thì trong các thời kỳ tiền hiện đại, lịch sử của Việt Nam, Triều Tiên và Nhật Bản là lịch sử của mối quan hệ với Trung Quốc.\n\nTrong thời đại ngày nay, khi Trung Quốc đang ôm tham vọng giành lại vị trí lịch sử đặc biệt trước đây. Để định vị chính mình, Việt Nam không thể không định vị Trung Quốc. Chúng ta hãy thử nhìn lại lịch sử, tham chiếu Nhật Bản, một nước cũng là láng giềng Trung Quốc như Việt Nam, nền văn minh cũng sinh sau đẻ muộn như Việt Nam, và quy mô quốc gia cũng nhỏ bé như Việt Nam, đã định vị Trung Quốc như thế nào trong một bối cảnh lịch sử tương tự như Việt Nam.\n\nTrung Quốc không phải là \"thiên triều\"\n\nNước ta suốt nghìn năm, mỗi khi Trung Quốc xâm lăng thì ngoan cường tuyên bố \"Nam quốc sơn hà Nam đế cư\", nhưng thắng họ rồi thì lại đều đặn triều cống, các Vua mỗi khi lên ngôi thì luôn xin \"thiên triều\" phong tước, tự coi mình là nước nằm trong vòng ảnh hưởng của Trung Quốc.\n\nTrong con mắt Nhật Bản, Trung Quốc không may mắn có cái vị trí ấy. Trong suốt lịch sử trung đại, không có bất kỳ một ông Nhật hoàng nào cử sứ giả sang Trung Quốc xin tước phong. Ngay trong bức thư đầu tiên gửi Tùy Dạng Đế để thiết lập quan hệ ngoại giao, thái tử Shotoku đã mở đầu: \"Thư này là thư của thiên tử xứ mặt trời mọc gửi thiên tử xứ mặt trời lặn\".\n\nTrung Quốc dĩ nhiên là tức giận, nhưng phải chấp nhận. Rồi dần dần thành quen, và... chấp nhận vĩnh viễn.\n\nVới chúng ta, chỉ khi nào bán nước như Lê Chiêu Thống thì mới bị nguyền rủa, còn \"nộp cống xưng thần\" là chuyện nhỏ, ngay cả với Lê Thái Tổ hay Quang Trung. Ở Nhật Bản, Ashikaga Yoshimitsu (cuối thế kỷ 14), là vị Shogun (tức \"tướng quân\", dưới quyền Nhật hoàng) duy nhất trong lịch sử Nhật nhận tước phong của Trung Quốc. Và chỉ có thế, cái tên của ông này đã bị lịch sử Nhật Bản muôn đời nguyền rủa như một vết nhơ khó rửa của dân tộc.\n\nNhư vậy, ngay cả khi không hề có chiến tranh, họ vẫn thiết định một tư thế bình đẳng trong ngoại giao.\n\nĐừng nghĩ rằng vì Việt Nam quá gần Trung Quốc mà đành nhân nhượng. Chỉ cần xem quá trình Vương An Thạch phải mất nhiều năm chuẩn bị cho cuộc chiến tranh xâm lược Đại Việt năm 1076 là rõ. Thời đó, chuẩn bị một cuộc chiến tấn công Việt Nam không hề dễ dàng.\n\nViệt Nam lựa chọn như vậy về mặt chính trị, vì một nguyên nhân văn hóa: chúng ta chấp nhận văn hóa Trung Quốc là một \"khuôn mẫu đỉnh cao\", do đó, dù kháng chiến ngoan cường để giữ độc lập trong thực tế, nhưng về mặt chính trị, lại chấp nhận mình thuộc vùng ảnh hưởng của nó.\n\nVậy, tiếp theo, ta thử xem Nhật Bản trước đây nhìn văn hóa Trung Quốc như thế nào.\n\nTrung Quốc không phải là khuôn mẫu\n\nNhật Bản dĩ nhiên thừa nhận Trung Quốc là một nền văn minh rực rỡ và học tập nó hết mình, nhưng khác Việt Nam, Nhật Bản không cho phép Trung Quốc trở thành khuôn mẫu. Có thể thấy sự lựa chọn này ở tất cả những lĩnh vực chủ yếu của nền văn hóa.\n\nCắm rễ trên nền tảng văn minh nông nghiệp lúa nước Đông Nam Á, Việt Nam dĩ nhiên có một bản sắc khác biệt với Trung Quốc, ngay từ cội rễ. Nhưng ta thử nhìn vào phần văn hóa bác học, phần được tầng lớp tinh hoa dân tộc du nhập về và \"đặt chình ình\" vào giữa cơ thể dân tộc.\n\nLà một nước đi sau, Việt Nam muốn bắt kịp Trung Quốc. Nhưng ít nhất là từ thế kỷ XV trở đi, chúng ta có một cách nhìn lạ lùng: không thua Trung Quốc nghĩa là... không khác Trung Quốc.\n\nBị dẫn dắt bởi cách nhìn này, những sáng tạo của chúng ta thật đáng tự hào, nhưng chỉ có điều, ở khá nhiều lĩnh vực chủ yếu, chưa bao giờ vượt ra ngoài \"chiếc hộp Trung Quốc\". Tổ chức khoa cử như Trung Quốc. Sắp xếp bộ máy nhà nước như Trung Quốc. Dùng hoạn quan như Trung Quốc. Viết chữ Hán như người Trung Quốc viết... Xây dựng Văn Miếu, biểu tượng của nền văn hiến nước nhà, chúng ta không dám làm bất kỳ chi tiết nào khác với Khổng miếu ở Trung Quốc.\n\nVăn miếu (Việt Nam) xây dựng từ thế kỷ 11. Khang Hy ở thế kỷ 17 đến thăm Khổng miếu (Trung Quốc), viết 8 chữ \"Vạn thế sư biểu. Khang Hy ngự thư\". Chúng ta cũng lật đật làm một tấm bảng y như vậy để treo ở nhà mình, đến nỗi Hồ Cẩm Đào ở thế kỷ 21 này đến thăm Văn miếu (Việt Nam), nhìn 8 chữ ấy, từng bối rối vì ngỡ đang... ở nhà.\n\nNgay cả trong những sáng tạo nhằm mục đích phân biệt mình với Trung Quốc, chúng ta cũng sáng tạo trong khuôn khổ của Trung Quốc: sáng tạo chữ Nôm, nhưng theo đúng những nguyên tắc của chữ Hán, bắt buộc những ai muốn học chữ Nôm thì phải học chữ Hán trước.\n\nNhật Bản thì không cho phép Trung Quốc có vinh dự là một lò gạch để đúc nên những cục gạch giống nhau. Họ không tổ chức khoa cử như Trung Quốc. Không xây dựng hệ thống nhà nước như Trung Quốc. Không dùng hoạn quan như Trung Quốc. Dùng chữ Hán, nhưng ngay trong cuốn sử đầu tiên, \"Cổ sự ký\", họ phá vỡ mối quan hệ giữa âm và nghĩa của chữ Hán để viết một thứ chữ Hán mà người Trung Quốc... không đọc được.\n\nSuốt hơn một nghìn năm độc lập phong kiến và tự chủ khi học hỏi Trung Quốc, Việt Nam có nhiều sáng tạo độc đáo, rất riêng, nhưng không có những đóng góp khiến Trung Quốc ngày nay nhìn lại mà hổ thẹn.\n\nChúng ta không thể làm điều đó, vì ngay từ xuất phát điểm là cách nhìn và cái nhìn, \"chữ thánh hiền\" là chữ Trung Quốc, \"người thánh hiền\" là\nngười Trung Quốc, nhìn chung, mọi hình mẫu đều nằm ở Trung Quốc.\n\nVậy chúng ta thử nhìn xem ông bạn Nhật kia học Trung Quốc bằng thái độ văn hóa nào.\n\nTrả ơn thầy bằng cách giỏi hơn thầy\n\nCác bậc đại Nho của chúng ta coi mọi điều hay lẽ phải đã được \"thánh hiền Trung Quốc\" nói hết cả, mình không cần phải lập thuyết làm gì, chỉ cần sống sao cho đúng.\n\nỞ Nhật Bản xưa, các nhà Nho được tôn vinh là bậc đại Nho là những người dám làm một việc mà đối với các nhà Nho Việt Nam là không thể chấp nhận được: phủ định triệt để thánh hiền Trung Quốc, để xây dựng một cách nhìn và cái nhìn một mới về nhân sinh.\n\nẢnh: 2m.au.com\n\nTrong văn hóa Việt Nam, có bậc đại Nho nào của chúng ta khi biện luận mà dám đặt vấn đề một cách \"vô lễ\" như thế này với thánh hiền Trung Quốc? Sách \"Sentetsu Sodan\" (\"Tiên triết tùng đàm\") của Nhật kể về Yamazaki Ansai, bậc đại Nho của Nhật Bản thế kỷ 17, như sau: Một hôm Yamazaki Ansai hỏi các môn đệ: \"Nếu bây giờ Trung Quốc cử Khổng tử làm chánh tướng, Mạnh tử là phó tướng, dẫn vài vạn binh thuyền tấn công nước ta. Là học trò của Khổng Mạnh, các trò sẽ làm gì?\". Nghe câu hỏi là biết câu trả lời rồi. Các học trò của Khổng Mạnh sẽ phải... chém đầu Khổng Mạnh để báo ơn vua, như chính Khổng Mạnh đã dạy.\n\nViệt Nam thì chỉ có thể chém đầu Ô Mã Nhi, Liễu Thăng, chứ chém đầu cụ Khổng cụ Mạnh thì không dám. Chúng ta không cảm thấy cần phải \"đặt vấn đề\" về mặt văn hóa với Trung Quốc.\n\nThế kỷ 17, Nhật Bản có một bậc đại Nho là Ito Jinsai phê phán triệt để Tống Nho: để hiểu Đạo của người, không thể bằng cách nhìn đạo của Trời thông qua Lý, như Tống Nho quan niệm, mà cần nhìn thẳng vào chính cuộc sống đời thường và trần tục này. Họ có những kẻ điên.\n\nTominaga Nakamoto, đầu thế kỷ 18, còn đi xa hơn nữa, lớn tiếng tuyên bố rằng, đạo Nho là của Trung Quốc, đạo Phật là của Ấn Độ, Thần đạo thì của Nhật Bản nhưng của thời xưa.\n\nCần một triết thuyết mới cho cuộc sống thực hôm nay. Nakamoto tuyên bố vậy, nhưng chẳng làm được gì cả. Chí nguyện là một chuyện, còn có sáng tạo được cái \"triết thuyết mới\" ấy hay không là chuyện khác.\n\nTuy nhiên, điên như Nakamoto là dở cho riêng ông nhưng tốt cho đất nước ông. Khoảng nửa thế kỷ sau, thái độ thách thức cái vị trí đỉnh cao văn hóa của Trung Quốc đã đi đến đích: ngay từ trước duy tân Minh Trị gần một thế kỷ, cậu học trò Nhật Bản có những cống hiến thực sự trong thực tế để dạy lại ông thầy của mình.\n\nCác học phái \"Kokugaku\", \"Rangaku\", \"Mito\"... đã phủ nhận tận gốc vị trí lãnh đạo của văn hóa Trung Quốc, bằng cách chỉ ra những lý luận phi tự nhiên của Nho giáo Trung Quốc, sự cực đoan của học thuyết \"thiên mệnh\", những sai lầm trong những kiến thức y học Trung Quốc về giải phẫu người...\n\nHọc tập Trung Quốc là chịu ơn Trung Quốc. Chịu ơn thầy thì phải trả ơn thầy. Cách trả ơn duy nhất đúng là cống hiến cho ông ấy những hiểu biết mới của riêng mình.\n\nLời cuối cho một khởi đầu\n\nSang đến thế kỷ XIX, ở Việt Nam, đáp lại tiếng khóc canh tân thảm thiết của Nguyễn Trường Tộ là cái im lặng đáng sợ của một hoang mạc tinh thần, vì ngay cả khi Việt Nam đã bị Pháp nghiền nát, những ông quan hay chữ trong triều đình Huế vẫn chưa thôi sùng bái Trung Quốc như là \"khuôn mẫu đỉnh cao\".\n\nỞ Nhật Bản, vì dám thách thức thầy mình về mặt trí tuệ, nên sang đầu thế kỷ XIX, trí thức Nhật không bất ngờ khi thấy Trung Quốc đại bại trước Anh quốc trong chiến tranh nha phiến. Và nhờ thế, họ được chuẩn bị sẵn về mặt tinh thần để đáp lại tiếng gọi canh tân của Fukuzawa Yukichi bằng một nhịp bước quân hành khiến cả bầu trời rung chuyển.\n\nCách nhìn tạo ra cái nhìn. Cái nhìn tạo ra sự lựa chọn. Sự lựa chọn tạo ra số phận. Số phận thay đổi khi cách nhìn thay đổi.\n\nNgười Nhật ngày trước nhìn văn hóa Trung Quốc như thế nào thì sau đó họ cũng nhìn văn minh Phương Tây theo cách ấy. \"Học tập Phương Tây, Đuổi kịp Phương Tây. Vượt qua Phương Tây\" - đó là tinh thần Nhật Bản suốt từ thời kỳ Duy tân đến nay. Tinh thần này trùm lên mọi lĩnh vực, kể cả văn chương nghệ thuật.\n\nDĩ nhiên, khi nghe khẩu hiệu này của Nhật Bản, ta sẽ cảm thấy họ lộng ngôn. Bởi \"Phương Tây\" là cả một thế giới khổng lồ và đa dạng. Nhật Bản không thể so sánh được về mặt quy mô. Nhưng, lộng ngôn thì cũng như... Nakamoto ở thế kỷ 18 là cùng.\n\nMỗi dân tộc khi tham gia vào dòng chảy toàn cầu hóa đều không thể không định vị quốc gia mình trên bản đồ thế giới. Mỗi người Việt định vị bản thân mình trước cuộc đời như thế nào thì Dân tộc Việt định vị chính nó trước thế giới như thế ấy.\n\nSức mạnh của một dân tộc thể hiện rõ nhất không phải khi nó đứng ở vị thế của kẻ mạnh, mà khi nó sinh ra, mới ngước mắt nhìn mặt trời đã nhận thấy mình là kẻ yếu.\n\nMột dân tộc yếu khi còn chưa thôi thách thức những đỉnh cao, nó vẫn còn đang sống, đang hành trình. Một dân tộc đã chấp nhận một đỉnh cao nào đó là khuôn mẫu vĩnh viễn, nó là một chiến binh \"gục bên súng mũ bỏ quên đời\".\n\nNguồn:http://tuanvietnam.vietnamnet.vn/2010-02-01-trung-quoc-trong-mat-nhat-ban","link":"http://tuanvietnam.vietnamnet.vn/2010-02-01-trung-quoc-trong-mat-nhat-ban","name":"Trung Quốc trong mắt Nhật Bản, cách nhìn tạo ra số phận","caption":"tuanvietnam.vietnamnet.vn","description":", Thử nhìn lại lịch sử, tham chiếu Nhật Bản, một nước cũng là láng giềng Trung Quốc như Việt Nam, nền văn minh cũng sinh sau đẻ muộn như Việt Nam, và quy mô quốc gia cũng nhỏ bé như Việt Nam, đã định vị Trung Quốc như thế nào trong một bối cảnh lịch sử tương tự như Việt Nam., Thu nhin lai lich su, t...","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/760489603967719"}],"privacy":{"value":""},"type":"link","created_time":"2013-11-18T06:04:31+0000","updated_time":"2013-11-19T13:11:09+0000","likes":{"100000133539228":{"id":"100000133539228","name":"Son Le"},"100003171672878":{"id":"100003171672878","name":"Tung Vuong Ba"},"100000221147466":{"id":"100000221147466","name":"Kiệt Nguyễn"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"100000042138129":{"id":"100000042138129","name":"Duong David"},"100001253342061":{"id":"100001253342061","name":"Victor Lưu"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"}},"comments":{"761245793892100":{"id":"761245793892100","from":{"name":"Mai PB","id":"100001416272263"},"message":"Thay đổi cách nhìn TQ thì sẽ thay đổi được số phận của VN chăng? Thực tế địa lý cho thấy Nhật Bản may mắn cách xa khỏi lục địa Trung Hoa. VN có đủ tinh thần tự cường nhưng không có địa lợi và thiên thời. Ngoài ra, nền văn minh Trung Hoa không nhất thiết là xấu bởi vì nó là một trong 4 nền văn minh vĩ đại của loài người. Chỉ có điều không may mắn là nền văn minh đó bị chế độ phong kiến Trung Hoa lợi dụng để chế ngự các quốc gia nhỏ hơn bên cạnh. Dù sao VN vẫn may mắn hơn các nước khác đã bị đế quốc Trung Hoa nuốt chửng, kể cả trong thời đại hiện đại (Tibet).\n\nỞ phương Tây  cũng đã xảy ra chuyện tương tự, trong đó ở vị trí độc tôn về văn minh và quyền lực là đế quốc La Mã. Nhưng ở phương Tây từ ngày xưa đã nảy nở tinh thần dân chủ, từ các nhà hiền triết Hy Lạp trở đi. Chính vì vậy mà các dân tộc xung quanh La Mã đều có cơ hội tự phát triển quốc gia mình, mà La Mã cũng dần bị/tự hạn chế sự áp đặt của mình. Và rồi như chúng ta thấy là cả phương Tây cùng phát triển trên giá trị chung có mẫu số là dân chủ.\n\nTheo mình, để thay đổi số phận VN, phải có dân chủ ở VN, mà nếu có dân chủ ở TQ nữa thì càng tốt. Nếu không thì không thể phát huy sức mạnh VN được. Hiện giờ chúng ta bị ép phải tin tưởng vào sức mạnh của một nhóm người được cho là \"tinh hoa\" đang ngồi trên. Nhưng kết quả như thế nào thì mọi người thấy đó. Tại sao người VN phải tìm mọi cách để sang Nhật học, tu nghiệp? Vì yêu Nhật chăng? Không phải đâu, mà chỉ vì đi dễ quá thôi. Không Nhật thì đi Angola, các công ty môi giới nói vậy đấy. Tất nhiên cũng không phải vì yêu châu Phi rồi.","can_remove":false,"created_time":"2013-11-19T13:11:09+0000","like_count":4,"user_likes":false}}}