{"id":"229244010425617_760407473975932","type":"link","link":"http://www.tuanvietnam.net/2010-01-10-noi-xau-ho-o-san-bay-quoc-te-noi-bai","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"So sánh với câu chuyện của cùng tác giả mà sáng nay mình chia sẻ tại Sân bay Narita- Nhật Bản để soi vào chiêc gương Văn hóa hai Quốc gia tại nơi ví như  cửa chính của đất nước\n\nNỖI XẤU HỔ Ở SÂN BAY QUỐC TẾ NỘI BÀI\n\nQua những gì được chứng kiến ở sân bay Nội Bài, nhà báo Nguyễn Quang Thiều lo lắng bởi một thứ không phát triển mà còn đang tụt xuống một cách tệ hại: đó là văn hoá sống của người Việt Nam.\n\nĐêm ngày 29/12, tôi đến sân bay quốc tế Nội Bài đón mấy người bạn quốc tế vào dự Hội nghị quảng bá văn học Việt Nam ra thế giới. Đã gần nửa đêm nhưng sân bay vẫn nhộn nhịp. Các chuyến bay quốc tế đến Việt Nam mỗi ngày một nhiều hơn. Và lúc này, mọi người đã nghĩ đến một sân bay quốc tế lớn hơn nhiều lần sân bay Nội Bài bây giờ để đáp ứng sự phát triển của đất nước.\n\nTôi thường xuyên đến sân bay Nội Bài trong suốt mười mấy năm qua nên dễ dàng chứng kiến sự phát triển kinh tế của đất nước qua việc mở mang sân bay và qua những vị khách từ các nước trên thế giới đến với chúng ta. Thế nhưng, cũng qua những gì mình chứng kiến ở sân bay Nội Bài, tôi thấy có một thứ không phát triển mà còn đang tụt xuống một cách tệ hại: đó là văn hoá sống của người Việt Nam.\n\nĐêm đó, giữa những phương tiện vật chất hiện đại và nhiều tiền như xe hơi, thang máy, ghế ngồi, hệ thống điều hoà, trang bị của các nhân viên hàng không và an ninh cửa khẩu cùng với thời trang của những người Việt Nam có mặt ở đó lại là một hành động thiếu văn hoá trầm trọng.\n\nTrên nền nhà bóng như mặt gương la liệt vỏ hạt hướng dương, vỏ cam, quýt và giấy gói bánh, kẹo. Và trên những dãy ghế là một số công dân Việt Nam ăn mặc đẹp, mang đồ trang sức đắt tiền, dùng điện thoại di động đời mới nhất rất điềm nhiên vứt những thứ rác kia xuống sàn. Họ là những bà, những cô và cả những cháu gái nữa. Nghĩa là đủ các thế hệ của xã hội Việt Nam với một nền kinh tế đang phát triển nhưng lại làm một điều không văn minh và thiếu văn hoá.\n\nHầu hết những người nước ngoài đi qua đều nhìn họ một cách ngạc nhiên. Hành động xả rác ở ngay một nơi cộng cộng giống như cửa chính của đất nước khi những vị khách quốc tế đặt chân đến ngôi nhà Việt Nam làm cho những vị khách này không thể hiểu nổi đất nước chúng ta đang sống với một lối sống như thế nào. Và không chỉ những vị khách nước ngoài mà chính những người Việt Nam có ý thức chứng kiến cảnh ấy cũng không thể hiểu nổi.\n\nNếu những người đó xả rác ở bếp ăn, góc sân nhà họ hay trong hẻm phố sâu của họ thì còn có một lý do nào đó để tôi tự thanh minh cho họ. Nhưng nơi họ ngang nhiên xả rác là phòng đợi sân bay quốc tế tại thủ đô của đất nước. Nơi phải nói là khá đẹp, sạch sẽ và rất đông người mà một con cún của ai đó đưa đến chưa chắc đã dám tè bậy. Những người vứt vỏ hạt hướng dương, vỏ cam quýt, giấy gói bánh kẹo không chỉ là mấy người lớn mang thói quen cũ khó thay đổi mà cả mấy người trẻ và cả các cháu nhỏ. Chính thế mà hình ảnh ấy phần nào trở thành một minh chứng cay đắng về sự thất bại trong việc giáo dục công dân ở Việt Nam.\n\nĐây quả là điều vô cùng lo lắng về ý thức sống của người Việt Nam. Đó là một lối sống tuỳ tiện, đầy hưởng thụ cá nhân, không xấu hổ với những hành động phi văn hoá và vô trách nhiệm với các lợi ích của cộng đồng mà chúng ta nhìn thấy ở nhiều nơi, nhiều lúc và ở nhiều tầng lớp xã hội. Lối sống này giống như một tảng đá nặng kéo đôi cánh đang muốn bay lên của dân tộc. Trước một lối sống như vậy đang ngày càng lan rộng thì chúng ta lại chẳng hề để ý đến hay loan báo như loan báo về một loại virus gây bệnh mới trong khi chúng ta tổ chức quá nhiều các hoạt động chào mừng cái này chào mừng cái kia một cách tốn phí tiền của và nặng thói chủ nghĩa hình thức.\n\nQuả thực, với nhiều cố gắng, chúng ta cũng đẩy được cỗ xe dân tộc đi được một đoạn đường nào đấy. Nhưng với nhiên liệu duy nhất cho cỗ xe dân tộc là các công dân với ý thức sống như vậy thì hỏi cỗ xe dân tộc chúng ta sẽ có thể đi nhanh, đi xa được bao lâu?\nLink:http://www.tuanvietnam.net/2010-01-10-noi-xau-ho-o-san-bay-quoc-te-noi-bai","created_time":"2013-11-18T02:47:52+0000","updated_time":"2013-11-19T12:45:42+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100004096243144":{"id":"100004096243144","name":"Shorai Nguyễn"},"100002134083104":{"id":"100002134083104","name":"Bùi Quang Hoàng"},"100001844269163":{"id":"100001844269163","name":"Bằng Ngô Quý"},"100000215142696":{"id":"100000215142696","name":"Tăng Anh Thư"},"100005211189763":{"id":"100005211189763","name":"Oliveu Cchann"},"100002554951306":{"id":"100002554951306","name":"Ha Thu"},"100005710212437":{"id":"100005710212437","name":"Đinh Tiến Hoàng"},"100003762427351":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"100001245078846":{"id":"100001245078846","name":"Thế Cơ Mà"},"100004095052965":{"id":"100004095052965","name":"Mai Nguyễn"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100000075741073":{"id":"100000075741073","name":"Khanh Tung"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100003678282771":{"id":"100003678282771","name":"Thuan Tran"},"100004743935020":{"id":"100004743935020","name":"Thanh Huyen"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100004881932416":{"id":"100004881932416","name":"Anhđưataygiữlấy Nhữngnắmtrotànembỏlại"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100004237355052":{"id":"100004237355052","name":"Kim Dung"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_760407473975932/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":23}},"comments":{"data":{"761235843893095":{"id":"761235843893095","from":{"id":"100001416272263","name":"Mai PB"},"message":"Phải giáo dục từ trẻ con mới được. Còn lớn lên thì tốt nhất là ra nước ngoài. Tự dưng có một cơn sốc văn hóa, may ra tỉnh ngộ.","can_remove":false,"created_time":"2013-11-19T12:45:42+0000","like_count":2,"user_likes":false}},"paging":{"cursors":{"after":"NzYxMjM1ODQzODkzMDk1","before":"NzYxMjM1ODQzODkzMDk1"}},"summary":{"order":"chronological","total_count":1}}}