{"id":"229244010425617_760558533960826","type":"link","picture":"https://fbcdn-profile-a.akamaihd.net/hprofile-ak-ash3/t1.0-1/1016446_792300020800012_509215551_a.png","link":"https://www.facebook.com/oingonqua","from":{"id":"100004826551500","name":"Oishiiyo Quán"},"message":"Admin vui lòng xóa nếu bài viết bị coi là “spam”\n\nOISHIIYO - Quán ăn ngon Nhật Bản tại Hà nội.\nhttps://www.facebook.com/oingonqua\n\n         Một địa điểm để thưởng thức đồ ăn, đồ uống ngon kiểu Nhật tại Hà nội, “Ôi ngon quá” quán (tiếng Nhật là Oishiiyo) với một không gian nhỏ mang sự ấm áp của mùa đông năm nay. Oishiiyo bắt đầu mở cửa khai trương đón chào các thực khách từ ngày 12/10/2013 dự kiến ban đầu thu hút tập trung vào các bạn trẻ yêu thích ẩm thực Nhật Bản và sẽ mở rộng đối tượng thông qua thực đơn hấp dẫn mà Oishiiyo có được. Các món đặc trưng cơ bản của Oishiiyo sẽ được ra mắt trong thời gian đầu là Bánh rán Doraemon (món bánh này không còn gì xa lạ với các bạn nghiền truyện tranh Doraemon), món Okonomiyaki (một dạng bánh xèo Nhật Bản), mỳ xào Yakisoba, Korokke (khoai tây nghiền chiên xù kiểu Nhật, bánh crepe vị mật ong đặc biệt (nhân viên đang trong giai đoạn tập huấn), ngoài ra Oishiiyo có hàng loạt đồ uống được pha chế từ matcha với nhiều hương vị hấp dẫn đặc trưng theo kiểu “uống là nghiền”;\n\n         Ẩn mình trong ngõ Núi Trúc chật hẹp với cách đánh số nhà khá phức tạp, thật không dễ để nhận ra Oishiiyo, tuy nhiên với không gian sáng mới sơn trắng kết hợp tông màu tím của biển treo, các thực khách cũng vẫn có thể nhận diện được Oishiiyo đáng iu tại dãy nhà số 66 (từ 66a,b,c….cho đến 66g,h, cách mặt đường Giang Văn Minh 300m);\n\n         Bước vào gian hàng tầng 1 của Oishiiyo, một cảm giác khá chật chội xung quanh toàn là bếp, nồi niêu, xoong chảo, nhưng khi lên đến Tầng 2 thì cảm giác trật trội ít nhiều cũng tan biến bởi sự sắp đặt khá gọn gàng tạo cảm giác thân thiện;\n\n         Oishiiyo hướng tới một phong cách ăn uống nhanh, ngon (tất nhiên là phải rẻ) và có thể cầm tay mang đi theo dạng (take away), đối với những thực khách yêu mến Oishiiyo cũng có thể nán lại ăn, uống tại quán trên Tầng 2 và 3 (và cũng có thể ngồi tại vỉa hè mát rượi);\n\n         Oishiiyo có dành một không gian nhỏ để đồ chơi xì tin, truyện tranh phù hợp với các khách hàng dừng chân nghỉ ngơi, thư giãn hoặc học tập trước khi vào lớp. Oishiiyo sẽ luôn có các chính sách giảm giá hàng tuần cho các khách hàng vào quán theo từng chuyên đề của tuần như: tuần lễ giảm giá cho học sinh trường tiếng Nhật Núi Trúc (trường cách Oishiiyo 150m), tuần lễ giảm giá cho các khách hàng vào quán từ 03 người trở lên, tuần lễ giảm giá cho khách hàng đến quán bằng xe đạp, tuần lễ âm nhạc cứ 01 bài hát (khách hàng hát tặng quán) khách hàng sẽ được giảm giá 5K vào hóa đơn (tối đa15K), tuần lễ cosplay (hóa trang nhân vật truyện trang) cứ 01 coser giảm giá 10K (tối đa 30K), hơn nữa Oishiiyo cũng là nơi hội tụ các khách hàng đam mê ca hát, âm nhạc Nhật Bản, các sự kiện âm nhạc sẽ luôn được tổ chức để tìm kiếm thần tượng (idol) cho Oishiiyo;\n\n          Oishiiyo cũng đang dần hoàn thiện mô hình “Chợ trời thông tin: người tìm việc-việc tìm người” các công việc liên quan đến tiếng Nhật, từ những công việc nhỏ lặt vặt nhất cho đến những công việc phức tạp cần chuyên môn cao. “Chợ trời” Oishiiyo là nơi sưu tập thông tin để kết nối mọi khách hàng có nhu cầu;\n\n          Oishiiyo với tông màu tím nhận diện và cách biểu hiện tên tuổi rất “tính từ” nhưng lại gửi gắm vô vàn ý nghĩa đặc biệt cho năm 2013 kỷ niệm 40 năm quan hệ ngoại giao Việt nam Nhật Bản. Oishiiyo sẽ chìm đắm mình vào tất cả các lễ hội Nhật Bản tại Hà nội cuối năm 2013, rất mong các bạn vote cho Oishiiyo 01 Like nhé. Oishiiyo luôn mong muốn mang đến cho khách hàng sự ngon miệng và những giây phút thư giãn tuyệt vời nhất. \n\n         Nào các bạn hãy cùng đến với Oishiiyo...!","created_time":"2013-11-18T09:20:21+0000","updated_time":"2013-11-18T09:30:28+0000","likes":{"data":{"1392762854":{"id":"1392762854","name":"Đỗ Minh Thu"}},"paging":{"cursors":{"after":"MTM5Mjc2Mjg1NA==","before":"MTM5Mjc2Mjg1NA=="}},"summary":{"total_count":1}},"comments":{"data":{"760561550627191":{"id":"760561550627191","from":{"id":"100001416272263","name":"Mai PB"},"message":"Bài này thì OK.","can_remove":false,"created_time":"2013-11-18T09:30:28+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzYwNTYxNTUwNjI3MTkx","before":"NzYwNTYxNTUwNjI3MTkx"}},"summary":{"order":"chronological","total_count":1}}}