{"id":"229244010425617_760675943949085","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Một bài viết lâu lắm rồi, từ những năm 2004, đọc lại vẫn thấy nguyên giá trị và tính Thời sự của nó. \n\nCHUYỆN \"NGƯỜI\" VÀ \"TA\" \n\nTác giả: Một nghiên cứu viên tại Học Viện Riken\n\nLời bàn của Alan Phan:\n\nBài này viết từ 2004 do một người Việt sống ở Nhật suốt 16 năm. 8 năm đã trôi qua và không gì thay đổi để thêm hay bớt. 8 năm hay 80 năm nữa sẽ đến. Tôi tin là mọi người sẽ rất buồn khi đọc lại bài viết này và không thấy cần “thêm” hay “bớt” điều gì.\n\n Trước khi tới xứ sở của hoa anh đào, tôi đã sống 18 năm thời niên thiếu của mình rồi sau này làm việc vài năm tại Việt Nam, 11 năm tại Liên xô cũ, một thời gian tại châu Âu, và thăm một số trường đại học tại Hoa kỳ. Cuộc sống ở nhiều nước đã giúp tôi kiểm chứng trong một chừng mực nhất định độ tin cậy của câu ngạn ngữ tôi thường nghe thời còn là sinh viên tại Nga:\n\nBa năm đi Pháp bằng một giáp đi Nga.\nNăm năm ở Tây bằng một giây ở Nhật.\n\nTheo tôi, cái “may mắn” lớn nhất của thần dân xứ Phù Tang có lẽ là nước Nhật đã thua trong Đại chiến thứ Hai. Về mặt tâm lý, thất bại đó khiến người Nhật cảm thấy nhục nhã, và quyết tâm đưa dân tộc mình vươn lên về mọi mặt để “rửa hận”. Thất bại đó cũng khiến dân tộc Nhật trở nên khiêm tốn, nhún nhường hơn trong giao tiếp vì có lẽ họ không có “chiến thắng oanh liệt” nào để họ có thể “vênh váo” với thế giới, và quá khứ thê thảm của Đệ Nhị Thế Chiến không để lại gì để họ có thể trở thành “ăn mày dĩ vãng” [1]. Về chính trị, thất bại đó khiến nước Nhật ngay sau chiến tranh “bị” đặt dưới sự kiểm soát cuả Hoa kỳ. Từ đó Nhật bản được Hoa kỳ giúp đỡ về mọi mặt và trở thành đồng minh chặt chẽ của Hoa kỳ. Bản Hiến pháp của Nhật sau Đại chiến thứ Hai là do người Mỹ viết năm 1946 [2]. Đó là một bản hiến pháp hết sức dân chủ.Người Nhật, từ ông thủ tướng (và gia đình, họ hàng ông ta) đến cậu học sinh tiểu học, tất cả đều rất tôn trọng pháp luật và thực hiện đúng Hiến pháp. Đó là điều mấu chốt đưa đến những ưu điểm dưới đây:\n\n1) Cuộc sống ở Nhật rất an toàn\n\nHồi còn đi học, tôi đọc sách thấy nói mô hình của xã hội giàu có thanh bình là thời vua Nghiêu vua Thuấn bên Tàu, tiền rơi ngoài đường không có ai thèm nhặt. Lúc đó, tôi đã tự hỏi không biết bao giờ và ở đâu mới lại có được một xã hội như vậy. Nhật bản là câu trả lời khẳng định cho tôi. Ở đây, nếu đi tàu mà bạn vô tình quên túi (trong đó có thể có tiền, máy ảnh, điện thoại di động v.v.) trên tàu, bạn chỉ cần báo cho nhân viên nhà ga. Sau đó họ sẽ gọi điện nhắn bạn đến nhận vì thông thường là họ sẽ tìm thấy đồ bạn để quên, do không có ai đụng đến nó cả. Một lần chúng tôi đi tàu ra sân bay, sau khi chúng tôi lên tàu rồi, trong lúc chờ tàu khởi hành, bỗng một nhân viên nhà ga xuất hiện, tay giơ cao một cái túi và nói to đủ để tất cả hành khách đều nghe thấy: “Cái túi này của ai đây?”. Vợ tôi giật mình nhận ra đó chính là túi của mình để quên trên ghế phòng đợi tàu, vội chạy tới nhận, chỉ vài giây trước khi tàu chuyển bánh. Một lần khác, vợ tôi đi chợ và đánh rơi ví. Trong ví có tiền, giấy căn cước, chìa khóa nhà, v.v. Hai hôm sau, người gác cửa báo xuống nhận. Người nhặt được ví và mang đến trả tận nơi là một sinh viên. Con trai tôi có lần đi chơi cũng đánh rơi ví trong đó có thẻ học sinh và chìa khoá vào nhà. Mấy hôm sau, những thứ cháu đánh rơi đã được ai đó tìm thấy và gửi đến địa chỉ nhà tôi mà không đề địa chỉ người gửi. Năm 1999, chúng tôi tổ chức một hội thảo quốc tế tại viện nghiên cứu vật lý hóa học Nhật bản (gọi tắt là viện RIKEN) – nơi tôi làm việc từ 1995 tới nay. Một nhà vật lý Italia, đại biểu hội nghị, trong khi đi chơi ở Tokyo, đã đánh rơi hộ chiếu của mình. Anh ta hết sức hốt hoảng vì chỉ sau hai ngày anh ta sẽ phải bay về nước. Chúng tôi nói anh cứ yên trí, gọi điện báo cho Đại sứ quán Italia rồi ngồi chờ. Quả nhiên ngày hôm sau, Đại sứ quán Italia gọi điện nói có người đã nhặt được hộ chiếu của anh và gửi đến Đại sứ quán, anh chỉ việc đến nhận lại hộ chiếu. Anh ta thốt lên: “Thật là không thể tin được!”. Anh đã lên đường về nước đúng như lịch trình.\n\nMặc dù đôi khi đọc báo hay xem TV, tôi cũng thấy tin nói về các vụ kẻ trộm đột nhập nhà ở, kẻ cướp cướp nhà băng, kẻ cắp móc túi người say rượu trên các chuyến tàu vắng khách về khuya nhưng tôi chưa hề bị hoặc chứng kiến bất cứ một vụ ăn cắp vặt nào ở nơi công cộng tại Nhật, kể cả trên những chuyến tàu chật cứng người vào giờ đi làm sáng sớm. Mới đến Nhật, người ta có thể lấy làm lạ là mọi người ra đường để đồ đạc của mình rất hớ hênh: ví tiền bỏ túi sau không cài, nhô cả ra ngoài, điện thoại di động nhét túi sau với cả một đám dây trang trí như mời gọi kẻ móc túi, vào tiệm ăn thì vứt túi lên ghế rồi bỏ đấy đi nhà vệ sinh mà không hề sợ là túi sẽ “bốc hơi” lúc mình vắng mặt. Sau khi đã sống ở Nhật một thời gian, người ta hiểu rằng sẽ không có chuyện gì xảy ra với những “sơ ý” đó vì xã hội ở đây rất an toàn. Hầu như không có ai động đến sở hữu của người khác. Đi chơi ban đêm mà bị trấn lột là chuyện khó xảy ra ở Tokyo.\n\nNgười Nhật không ồn ào, không nói chuyện oang oang hoặc gọi nhau í ới ngoài phố và tất nhiên là tôn trọng luật đi đường. Nếu họ chẳng may đụng phải nhau thì cả hai cùng cúi xuống xin lỗi nhau với một thái độ thực sự thành khẩn. Xe cộ rất nhiều nhưng hầu như không nghe thấy tiếng còi xe hơi. Nếu xe hơi hay xe máy quệt phải nhau thi họ cũng từ tốn dàn xếp hoặc chờ cảnh sát tới. Tôi có lần chứng kiến một xe hơi đi từ hẻm ra đường lớn, chẳng may đụng phải một thanh niên đang phóng xe máy phân khối lớn. May thay anh ta không việc gì vì nhảy vọt được ra khỏi xe như trong phim Holywood vậy. Chỉ có xe máy là bẹp. Người lái xe hơi chắc chắn là sai. Ngay cả khi đó, anh thanh niên, trông rất “ngầu” cũng không hề to tiếng. Cả hai bên để nguyên hiện trường chờ cảnh sát tới giải quyết.\n\n2) Quan chức hành chính và cảnh sát thực sự là các đầy tớ của nhân dân\n\nĐiều 15 trong Hiến pháp của Nhật quy định “tất cả các quan chức và nhân viên hành chính là đầy tớ của toàn thể cộng đồng” [2].  Bộ máy hành chính của Nhật cũng khá cồng kềnh và mọi việc giấy tờ không phải khi nào cũng nhanh. Tuy nhiên, những quan chức và nhân viên hành chính bao giờ cũng cố gắng giải quyết công việc một cách tốt nhất cho dân với một thái độ rất lịch sự, niềm nở, kể cả khi “dân” là một cậu bé kém họ hai ba chục tuổi. Nếu không giải quyết được ngay ngày hôm đó thì họ bao giờ cũng hẹn chính xác ngày có  kết quả và không bao giờ sai hẹn. Họ hiểu rất rõ là họ làm việc để phục vụ nhân dân. Lương của họ là do dân đóng thuế mà có. Bất cứ người dân nào cũng có thể phát đơn kiện nếu họ phục vụ kém và họ sẽ bị thải hồi ngay. Bất lịch sự, cửa quyền, sai hẹn chứ chưa nói “ăn hối lộ”, là điều xa lạ đối với hệ thống hành chính cơ sở ở đây. Không bao giờ có hiện tượng nhân viên hành chính lại dám “lên lớp” cho người dân.\n\nCon trai tôi có lần thốt lên: “Công an ở Nhật hiền thật, bố nhỉ!”. Đấy là sau cái lần cháu đi chơi đánh mất chìa khoá xe đạp. Vì lúc đó đã muộn, các hiệu chữa xe đạp đã nghỉ nên cháu phải bê xe đến đồn cảnh sát gần đấy cầu cứu các chú cảnh sát. Họ phải dùng kìm cộng lực cắt khóa để cháu đạp xe về nhà. Nói chung, tôi chưa gặp trường hợp nào cảnh sát giao thông chặn người xét hỏi vô cớ giữa đường huống hồ là hành hung người dân. Họ luôn từ tốn, lịch sự chỉ đường kỹ càng khi được hỏi vì các đồn cảnh sát thông thường là nơi người đi đường vào hỏi đường. Họ có đầy đủ bản đồ chi tiết của khu vực họ. Chuyện cảnh sát tìm cách chặn xe để phạt tiền là chuyện không có ở Nhật. Người lái xe bị phạt nếu họ thật sự phạm luật, gây tai nạn, v.v. Cảnh sát Nhật không được phép dùng vũ khí nóng (như súng) để uy hiếp dân chúng. Trong những cuộc dẹp rối loạn trật tự công cộng, họ chỉ được dùng quá lắm là gậy bằng gỗ.\n\n3) Khách hàng thực sự là vua\n\nỞ Nhật người bán hàng hết sức lễ phép và thực sự chiều chuộng khách hàng, cho dù khách hàng chỉ xem, không mua gì hoặc giá trị của thứ mua chỉ vài trăm yên (vài USD). Không bao giờ người bán hàng nhận xét, bình phẩm về sự lựa chọn của khách hàng. Sau khi khách hàng mua, trả tiền xong, họ đều gói ghém hết sức cẩn thận trước khi trao hàng cho khách, sau đó chắp hai tay trước bụng cúi chào cung kính, mắt nhìn xuống. Nếu những người bán hàng đó đi mua hàng (đi chợ chẳng hạn), họ cũng là khách hàng như bạn và cũng được những người bán hàng khác phục vụ tử tế như vậy.\n\nÍt lâu sau khi tôi vừa đến Nhật, một lần tôi ghé hiệu Yamano Music – một hiệu bán nhạc cụ nổi tiếng ở khu Ginza – Tokyo. Tại hiệu này có bán các đàn đại dương cầm Yamaha, Steinway, Bechstein giá hàng trăm ngàn US dollars. Nhưng thứ mà tôi mua chỉ là một miếng dạ đỏ để phủ phím đàn piano. Giá miếng dạ đó là 600 yen (khoảng 6 USD). Tôi gọi người bán hàng. Ông ta dạ ran chạy đến. Tôi lại không có tiền lẻ, nên tôi đưa ông ta 10,000 yen (khoảng 100 USD). Ông ta cúi người, hai tay đỡ lấy tờ tiền, nói: “Xin quý khách đợi cho một lát”, sau đó chạy nhanh vào phía trong. Một khoảnh khắc sau, ông ta quay lại, hai tay cầm một cái đĩa sứ nhỏ trên để miếng dạ đã được gói cẩn thận, hóa đơn thanh toán, tiền thừa. Rồi ông ta lại cung kính cúi mình hai tay nâng cái đĩa lên ngang mặt để tôi dễ lấy. Sau đó, ông ta lại cúi rạp xuống một lần nữa, miệng nói to: “Xin cảm tạ quý khách!”\n\nRất ấn tượng về điều này, tôi kể chuyện đó với một giáo sư Nhật. Ông ta nói: “Đấy là tiêu chuẩn phục vụ thông thường ở đây, nhất là tại các cửa hàng nổi tiếng như Yamano Music. Anh trả tiền và anh có quyền được hưởng sự phục vụ tốt nhất”. Sau này, tôi thấy đó là trình độ phục vụ rất chuyên nghiệp của xã hội Nhật bản, vượt xa tất cả các nước khác mà tôi đã đến (là Việt Nam quê hương tôi, Trung Hoa, Nga Xô, Ấn độ, Pháp, Đức, Hà Lan, Italia, Hy lạp, Tây Ban Nha, và Hoa kỳ).\n\nMiếng dạ là thứ nhỏ. Bây giờ tôi kể đến thứ to hơn một chút. Cách đây vài năm, tôi mua một cái đàn đại dương cầm (grand piano) ghép kỹ thuật số gọi là GranTouch cuả hãng Yamaha, giá ngót nghét 6,000 USD (kể cả ghế ngồi). Sau khi đàn được vận chuyển đến nhà, tôi chơi vài hôm và phát hiện ra một trục trặc nhỏ là khi chơi một hợp âm nhiều nốt, độ vang của một hai nốt thỉnh thoảng bị cắt sớm hơn các nốt khác. Tôi gọi điện phàn nàn với cửa hàng. Sau vài hôm, hãng Yamaha cử chuyên gia tới nhà tôi dùng máy để kiểm tra vì hiện tượng này rất khó phát hiện và không phải lúc nào cũng xảy ra. Sau khi xác nhận là có trục trặc thật, họ vận chuyển một cái đàn khác, cũng mới tinh đến, để cạnh cái đàn kia để tôi chơi cả hai để so sánh. Sau một hồi đắn đo, tôi đã chọn cái đàn họ mới mang đến. Họ lại vui vẻ đem cái đàn kia đi. Mỗi lần vận chuyển như vậy, xe cần trục phải trục cả cái đàn to tướng lơ lửng qua bao-lơn nhà (balcony). Một tốp gồm ba người đàn ông lực lưỡng và một chuyên gia kỹ thuật cùng làm việc. Tôi không phải trả thêm bất cứ một yen nào. Thấy họ lao động vất vả, tôi mời họ uống nước giải khát. Họ lễ phép từ chối với lý do là họ đang làm công vụ.\n\nVợ tôi luôn cảm kích mỗi khi nhớ lại lần phải nằm bệnh viện nhà nuớc (công) ở Nhật. Tất cả mọi người – từ bác sỹ, y tá, hộ lý đến nhân viên phục vụ, quét dọn – đều rất lịch sự, dịu dàng, quan tâm chăm sóc như thể cả bệnh viện chỉ có mỗi một mình vợ tôi là bệnh nhân vậy khiến vợ tôi nói: “Mình thật sự cảm thấy mình là một con người với ý nghĩa đầy đủ của nó.” Máy móc ở bệnh viện đều rất tối tân. Phần lớn các bác sỹ nói được tiếng Anh. Một số bác sỹ trẻ nói tiếng Anh giỏi. Mấy người bạn Việt Nam khác ở đây, từng vào bệnh viện Nhật, cũng đồng ý với chúng tôi như vậy. Đến khi vợ tôi kể chuyện này với một người bạn Nhật, bà này chẳng tỏ vẻ gì là ngạc nhiên cả. Bà ta cho điều đó là tất nhiên. Bà ta bảo: “Người bệnh là người ốm yếu, đầy lo lắng ưu tư nên bác sỹ, y tá phải có nhiệm vụ làm dịu đi sự băn khoăn đó”. Nghe nói bệnh viện tư nhân phục vụ còn tốt hơn thế.\n\nChuyện phục vụ tốt trên mặt đất ở Nhật kể không hết. Phục vụ trên trời cũng “siêu” không kém. Ai đã bay Japan Air Lines (JAL) có thể dễ dàng nhận thấy điều đó. Các cô chiêu đãi viên của Nhật bao giờ cũng hết sức nhã nhặn, lịch sự, nói như rót mật vào tai. Có lần tôi đang ngồi trên một chuyến bay của JAL từ Tokyo sang châu Âu thì một con muỗi từ đâu đó xuất hiện vo ve trước mặt tôi. Tôi đành vỗ hai bàn tay đập chết con muỗi. Ngay lúc đó, một cô chiêu đãi viên xinh đẹp tình cờ đi ngang qua nhìn thấy. Cô ta lập tức cúi xuống, miệng mỉm cười, bàn tay trắng muốt xòe ra để … đỡ lấy cái xác con muỗi đem vứt đi.\n\n4) Không ai xâm phạm quyền tự do biểu hiện\n\nĐiều 21 trong Hiến pháp cuả Nhật [2] đảm bảo hoàn toàn không có bất cứ một sự kiểm duyệt nào đối với quyền tự do biểu hiện của mỗi người dân. Vì vậy, ở Nhật không có bất kỳ tổ chức hoặc cá nhân nào có quyền bắt bạn cắt xén sáng tạo của bạn hoặc ngăn cấm bạn triển lãm hoặc in ấn tác phẩm của mình vì những gì bạn viết hoặc vẽ ra trong tác phẩm của bạn. Nếu có tranh chấp liên quan xảy ra thì cả hai phía: phía muốn kiểm duyệt và phía tác giả hoặc nhà xuất bản đều bình đẳng trước pháp luật tức là đều có quyền mời luật sư và giải quyết tranh chấp tại tòa án (Như vụ con gái một chính khách kiện một nhà xuất bản đã đăng vụ ly dị của cô ta lên báo gần đây). Tiêu chuẩn duy nhất để một bức tranh được treo tại triển lãm tập thể của một hội mỹ thuật nào đó, tại một địa điểm công cộng nào đó như bảo tàng mỹ thuật, gallery, v.v. là nghệ thuật thuần tuý và chỉ có nghệ thuật mà thôi. Tranh đẹp thì được treo. Tranh xấu (hoặc không đẹp bằng) thì bị loại. Tất nhiên đẹp hay xấu còn tuỳ thuộc vào thẩm mỹ của hội đồng nghệ thuật. Vì thế, để giảm tối thiểu sự thiên vị của một vài “ủy viên hội đồng nghệ thuật”, các hội mỹ thuật ở Nhật thường mời tất cả các hội viên (vài trăm người) cùng họp để chọn tranh, bằng cách giơ tay biểu quyết. Tranh nào được nhiều hội viên chọn thì được treo.\n\n5) Hệ thống văn hoá giáo dục và các viện nghiên cứu:\n\nNhật bản là nước có tỷ lệ người biết đọc biết viết cao nhất thế giới, tới 99% dân số. Người Nhật kể cả tầng lớp lao động ít học cũng hành xử rất có văn hóa. Mọi người nói năng rất lịch sự. Không thấy ai nói tục chửi bậy ở nơi công cộng. Trên các phương tiện giao thông công cộng, ngoài phố, rất khó phân biệt người giàu người nghèo vì ai nấy đều ăn mặc đẹp đẽ, lịch sự như nhau tuy là không ai giống ai. Những người làm cho các công ty thường mặc “com-lê” đeo “cà-vạt”. Giới trẻ ăn mặc hiện đại, lố lăng hơn nhưng không hề có ai dám tỏ ý phê bình, chê bai chứ chưa nói là cấm đoán dù là với bất cứ lý do gì kể cả “thuần phong mỹ tục”. Ai cũng hiểu đó là quyền tự do cá nhân được hiến pháp tôn trọng tuyệt đối. Một số ít trường không cho phép học sinh trung học nhuộm tóc. Nhiều trường khác không hề ngăn cấm.  Có lần một thày giáo bị bố mẹ một học sinh kiện vì đã bắt con của họ gội sạch mái tóc nhuộm vì như vậy là vi phạm tự do thân thể của học sinh. Trừ một số người “vô gia cư” (homeless) sống thường trực tại công viên Ueno ở trung tâm Tokyo, ngoài phố hầu như không gặp người rách rưới hoặc người ăn xin. Trong quan hệ giao tiếp, người Nhật thường rất nhún nhường, ít khi nói về mình, về gia đình con cái mình. Đặc biệt họ không bao giờ khoe khoang, nhất là khoe giàu, khoe giỏi hơn người khác vì họ tránh hết sức lòng ghen tị [3]. Họ đánh giá cao tình hữu nghị lâu dài. Sau khi họ đã tin tưởng bạn, họ giúp đỡ bạn vô điều kiện.\n\nNói chung, học sinh Nhật rất tôn trọng thầy cô giáo và các học sinh lớp trên. Hệ thống tiểu học của Nhật khá nhẹ nhàng, học như chơi. Lên trung học thì bắt đầu căng hơn vì phải học để thi vào các trường cao học (cấp 3) tốt thì mới có cơ may thi được vào các trường đại học tốt. Tốt nghiệp các trường đại học danh tiếng (như ĐHTH Tokyo, ĐHTH Waseda, v.v.) thì khả năng tìm được việc làm ở các công ty tốt sẽ lớn hơn. Vì thế, học sinh Nhật cũng “học thêm” ở các trung tâm luyện thi bên ngoài. Nhưng những thầy dạy ở các trung tâm “học thêm” đó tuyệt đối không được dạy tại các trường học chính quy. Hoàn toàn không có việc một thầy (cô) giáo sáng dạy chính khóa, chiều lại dạy “thêm” cho chính học sinh lớp mình. Giáo giới được xã hội rất tôn trọng và được trả lương khá cao, tăng lương định kỳ và được tiền thưởng hàng năm bằng 5 tháng lương. Lương một giáo viên độc thân 23 – 24 tuổi mới vào nghề là khoảng 3 triệu yen (27 ngàn USD) mỗi năm. Một giáo viên 40 tuổi có một vợ và 2 con hưởng lương khoảng 5.5 triệu yen (50 ngàn USD) mỗi năm, tương đương lương phó giáo sư đại học (không quá 35 tuổi) khoảng 5 triệu yên (45 ngàn USD) mỗi năm [4].\n\nSách vở, thiết bị phục vụ cho việc học ở Nhật rất đẹp, hiện đại và đầy đủ. Lớp học thường được trang bị các phương tiện nghe nhìn như TV, video, v.v. Đặc biệt các môn ngoại khóa rất đa dạng. Tất cả học sinh từ trung học trở lên đều tham gia hoạt động ngoại khóa tại các câu lạc bộ khác nhau (âm nhạc, hội họa, thể thao: bóng đá, bóng chuyền, bóng rổ, bóng chầy, tennis, badminton, bơi, judo, karate, aikido, kiếm thuật, bắn cung, v.v.). Tất cả đều được trang bị rất chuyên nghiệp và luyện tập hàng ngày (Người Nhật đã làm gì thì thích làm rất “chuyên nghiệp”, ít nhất là về trang bị dụng cụ.).\n\nKhá nhiều trẻ con Nhật được bố mẹ cho học nhạc tuy không phải tất cả theo được đến cùng. Nhiều gia đình có đàn piano đứng (upright piano), thậm chí đàn grand piano (đại dương cầm). Hãng Yamaha có một mạng lưới dạy âm nhạc trên toàn nước Nhật. Các cô giáo đều tốt nghiệp đại học âm nhạc, tài nghệ cao, trình độ sư phạm rất giỏi và không bao giờ quát mắng học trò. Một cô giáo piano, khi giảng cho học sinh phải chơi không rung cổ tay, đã để một cục tẩy lên cổ tay mình rồi chạy ngón mà cục tẩy vẫn nằm trên cổ tay cô, không rơi xuống đất (!) Học sinh học piano đến giờ lên lớp bao giờ cũng được chơi đại dương cầm Yamaha. Nhiều người khi vào đại học đã học 10 -12 năm piano, sau đó lại tiếp tục học thêm, tuy không trở thành nhạc sỹ chuyên nghiệp. Vì thế, trình độ âm nhạc nghiệp dư của người Nhật khá cao. Các kinh điển của các nhà soạn nhạc cổ điển như Bach, Mozart, Beethoven, Mendelssohn, Chopin, Listz, các nhạc sỹ nghiệp dư này đều chơi như “cháo” cả. Ở Tokyo có nhiều phòng hoà nhạc cho các nhạc sỹ nghiệp dư biểu diễn không mất tiền hoặc phải trả rất ít tiền nhưng nhạc cụ bao giờ cũng là hạng đầu bảng như Steinway hoặc Yamaha concert grand piano. Tất nhiên, không phải xin phép bất cứ một cơ quan văn hoá nào để trình diễn ca nhạc. Mọi việc đều do ca sỹ, nhạc công và chủ phòng hòa nhạc quyết định.\n\nCác viện nghiên cứu quốc gia lớn của Nhật thường giầu có hơn các trường đại học. Ví dụ là viện RIKEN đã nói ở trên. Đây là một viện nghiên cứu hàng đầu trên thế giới. Viện này có khoảng 5,500 người làm việc, trong đó chỉ có khoảng 700 nhân viên hành chính phục vụ các nhà nghiên cứu. Viện có 5 cơ sở đóng tại Wako (ngoại ô Tokyo), Tsukuba, Harima, Yokohama, và Kobe. Kinh phí nghiên cứu của viện hàng năm, chủ yếu do Nhà nước cấp, vào khoảng 80 – 85 tỷ yên (ngót ngét 800 triệu USD) tức là trung bình chi phí cho mỗi đầu người làm việc tại RIKEN là khoảng 150 ngàn USD mỗi năm [5].\n \nKhối cán bộ hành chính của RIKEN làm việc đúng như “các đầy tớ của các nhà khoa học”. Ở đây không hề có chuyện phòng “Tổ chức cán bộ” hay vụ “Hợp tác quốc tế” “tác oai” các cán bộ nghiên cứu. Các nữ thư ký đều hiểu rất rõ vị trí và chức năng của mình. Một số người trong số họ cũng đã từng tu nghiệp ở Anh, Hoa Kỳ, nói tiếng Anh như người Anh, người Mỹ. Họ luôn luôn niềm nở, rất lịch sự, khiêm tốn và rất thành thạo trong công việc của mình. Mỗi lần tôi đi công tác nước ngoài (dự hội nghị quốc tế, hợp tác nghiên cứu), bất kể đó là Hoa kỳ, châu Âu, Trung quốc, hay Việt Nam v.v., tôi chỉ phải làm hai động tác. Đầu tiên là thông báo cho giám đốc của laboratory của tôi. Sau khi giám đốc đồng ý (thường là bằng miệng), tôi phải điền vào một trang A4 in sẵn hành trình, thời gian công tác của tôi, kèm theo một dự báo giá vé máy bay của hãng du lịch. Tất cả mọi việc còn lại là công việc của cô thư ký và bộ phận tài chính của viện. Họ sẽ tính tiền công tác phí chi cho tôi (gồm chi phí ăn, ở, đi lại) cộng với tiền vé máy bay. Sau đó, toàn bộ số tiền đó sẽ được viện tự động chuyển tới tài khoản cá nhân của tôi tại ngân hàng, trước khi tôi đi công tác. Sau khi đi công tác về, nếu có những khoản chi tiêu khác liên quan tới công việc, viện sẽ thanh toán nốt theo biên lai. Trong 9 năm trời làm việc ở RIKEN, tôi chưa bao giờ thấy họ chậm trễ trong việc chi trả đó. RIKEN quan niệm rằng việc một cán bộ khoa học của RIKEN được mời dự hội nghị quốc tế hoặc hợp tác quốc tế là một cơ hội để phát triển khoa học nói chung, đồng thời đem lại lợi ích, danh giá cho RIKEN nói riêng trong cộng đồng quốc tế. Quà cáp biếu xén sau khi đi công tác về là điều “bất ngờ”, không chờ đợi và không phải thông lệ ở đây, ngoại trừ đó là ý thích của cá nhân người đi công tác. Và cũng không phải vì thế mà người đó được đối xử tốt hơn hoặc tồi hơn so với người khác.\n \nĐón sau:\n\nMột xã hội cho dù có văn minh đến đâu cũng có cả mặt tốt lẫn mặt xấu. Bài này chỉ liệt kê một số mặt tốt của xã hội Nhật bản.\n\nMột anh bạn Việt Nam mới sang Nhật cùng vợ và con trai học lớp 1. Tôi hỏi cháu: “Cháu thấy trường Nhật khác với trường Việt Nam thế nào?” Cháu trả lời: “Ở trường Nhật cháu cảm thấy được nói năng tự do thoải mái.” Tôi nhớ lại câu chuyện không lấy gì làm vui của chính con trai mình. Cháu nói với tôi là cháu đã nói dối lần đầu tiên khi cháu học lớp 1 ở Hà Nội. Hôm đó, cô giáo quát: “Ai quên mang lọ mực để tay lên bàn”. Các bạn để tay lên bàn đều lãnh một vụt thước kẻ của cô vào tay rất đau. Con tôi cũng quên mực nhưng không muốn ăn vụt nên cháu đã nói dối: “Thưa cô, sáng nay lúc em chuẩn bị lọ mực đi học, mẹ em đã đánh đổ mất!”. Cháu được cô tha. Dạy dỗ dựa trên sự sợ hãi không cảm hóa được con người mà chỉ làm con người trở nên dối trá, thủ đoạn.\n\nKhông thể xây dựng một xã hội tự do, văn minh, hạnh phúc dựa trên sự sợ hãi của người dân. Có lẽ người Nhật hiểu rất rõ điều đó khi xây dựng xã hội của họ.\n\nTokyo, 12 tháng 8 năm 2004\n\nNguồn: http://www.gocnhinalan.com/bai-cua-khach/lai-chuyen-nguoi-va-ta.html","picture":"http://photos-c.ak.fbcdn.net/hphotos-ak-prn2/t1/1466301_700477269963776_1451140613_s.jpg","link":"http://www.facebook.com/photo.php?fbid=700477269963776&set=gm.760675943949085&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/760675943949085"}],"privacy":{"value":""},"type":"photo","object_id":"700477269963776","created_time":"2013-11-18T13:21:32+0000","updated_time":"2013-11-18T21:45:36+0000","likes":{"100000215142696":{"id":"100000215142696","name":"Tăng Anh Thư"},"100000341720061":{"id":"100000341720061","name":"Hai Trieu"},"100006558729626":{"id":"100006558729626","name":"Giađình Là Tất Cả"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100003776781273":{"id":"100003776781273","name":"Dou Ckt"},"100005327500410":{"id":"100005327500410","name":"Hung Doan"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100003173098886":{"id":"100003173098886","name":"Pháo Hoa Chóng Tàn"},"100003250657085":{"id":"100003250657085","name":"Tam Phong"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004041794244":{"id":"100004041794244","name":"Watanuki Kimihiro"}},"comments":{"760685807281432":{"id":"760685807281432","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Thích số 4 nhưng nếu so với Mỹ và châu Âu, Nhật vẫn còn thua kém khoảng này, Nhật chỉ đứng đầu khoảng này ở châu á thôi, 1 nơi phủ chế độ phong kiến và độc tài 1 thời gian quá dài. Có 1 bài đọc hiểu nói về cái này của 1 nhà lý luận xã hội nổi tiếng người Nhật tựa đề \" dù là xấu nhưng vẫn phải bảo vệ quyền ý kiến \" ( trình độ trung cao cấp) rất hay nhưng hơi khó tí, tính đăng mấy lần mà gõ chắc đuối trái chuối luôn. Đọc mà ngẫm về ta thì rất hay!","can_remove":false,"created_time":"2013-11-18T13:33:18+0000","like_count":1,"user_likes":false},"760902767259736":{"id":"760902767259736","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Ko biết có phải thua kém ko, có thể là do định nghĩa về thể hiện của người dân mỗi nơi khác nhau.","can_remove":false,"created_time":"2013-11-18T21:45:36+0000","like_count":0,"user_likes":false}}}