{"id":"229244010425617_761222967227716","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Ngày 20-11 lại đến. Dù còn nhiều tranh cãi về nền Giáo dục nước nhà, và thật là khập khiễng khi so sánh với nền GD mơ ước hàng đầu TG như Nhật Bản nhưng vẫn không thể phủ nhận nền GD Việt Nam. Tuy vậy, buồn thay khi Giáo  dục Việt Nam vẫn loay hoay khi chưa tìm được triết lý cho riêng mình. Chừng nào nền GD mà con người không xác định tự học là chìa khóa, còn chưa xác định việc học và đoc sách là văn hóa sống hằng ngày thì Đất nước còn mãi kìm kẹp trong cái bẫy \" phát triển ảo\" \n\n  Ngày Nhà giáo Việt Nam đọc lại bài báo này để chúng ta nhìn nhận lại và ngẫm về Văn hóa đọc sách của Nhật Bản, để hiểu vì sao khi Thế giới nói về họ luôn với một sự thành kính và lòng ngưỡng mộ. Đơn giản bởi vì họ luôn không ngừng học. \n-----------------------------------------------------------------------------------\n           NHẬT BẢN: MẶT TRỜI MỌC TỪ NHỮNG TRANG SÁCH \n\n“Một ngàn năm trước họ đã học Trung Hoa. Một ngàn năm sau họ học phương Tây. Họ không sợ học kẻ thù, mà chỉ sợ vô minh vì không học”. \n\nTại hội thảo Sách và chấn hưng giáo dục tổ chức ở TP.HCM ngày 6.5 do IRED (viện Nghiên cứu giáo dục) phối hợp với bộ Văn hoá – thể thao và du lịch tổ chức, GS Nguyễn Xuân Xanh đã có một bài phát biểu gợi nhiều liên tưởng, khi lý giải nguyên nhân đưa Nhật Bản đến địa vị siêu cường chính là không ngừng tôn vinh việc đọc, việc học và đề cao tri thức…\n \n\n“Biết được văn hoá đọc và giáo dục của Nhật Bản phát triển từ 300 năm trước, chúng ta chắc không còn quá ngỡ ngàng trước sự trỗi dậy mạnh mẽ và đột ngột của Nhật Bản, nhưng vẫn phải cực kỳ ngạc nhiên và ngã mũ nhiều lần trước dân tộc văn hoá này. Darwin nói ở đâu đó, rằng Nhật Bản là một kỳ quan thế giới. Đối với người Nhật, đọc sách là để khai minh, vươn lên bằng thiên hạ. Đọc sách là thuộc tính của một dân tộc văn hoá có ý thức để không ngừng phát triển và hoàn thiện mình”.\n\n \nNhật Bản đã được cả thế giới nể trọng hơn 100 năm qua, nếu tính từ cuộc chiến tranh Nhật-Thanh 1894-95. Sau thắng lợi đột ngột của một dân tộc nhỏ bé, từng là học trò và chư hầu của Trung Hoa, thắng lợi trước người thầy và người khổng lồ bên cạnh mình, thì không những tất cả các dân tộc châu Á, mà còn bản thân Trung Hoa, nhưng trên hết các cường quốc phương Tây đều nhìn về Nhật Bản với con mắt cực kỳ nể phục và kinh ngạc.\n\n Công ty đầu tiên là công ty sách\n\nCông cuộc duy tân Minh Trị chưa đầy 30 năm mà đã thay đổi hẳn bộ mặt của dân tộc nhỏ bé này, đưa Nhật Bản từ một xã hội phong kiến lên hàng cường quốc hiện đại. Nhà Thanh sụp đổ. Mười năm sau đế chế Nga cũng chịu chung số phận. Nhật Bản đã nghiễm nhiên trở thành cường quốc toả sáng tại vùng châu Á còn sống trong đêm tối.Vì sao Nhật Bản có sức mạnh thần kỳ và nhanh chóng ấy? Nhật Bản trước hết là một dân tộc văn hoá độc đáo mà một trong những nét độc đáo đó là văn hoá đọc và giáo dục. Họ đã trưởng thành nhanh chóng bằng sự rèn luyện văn hoá từ nội tâm sâu thẳm. Và đó là đề tài tôi xin được phép trình bày sau đây.\n\nVào thời Minh Trị, nhiều quyển sách phương Tây được dịch sang tiếng Nhật đã được bán ra hàng triệu bản, như quyển “Tự giúp mình” (Tự trợ luận, Self-Help) của Samuel Smiles; quyển Tự do luận (On Liberty) của John Stuart Mill, hay quyển Tây dương sự tình của Fukuzawa biên soạn nói về văn minh phương Tây. Đó là những con số khủng nếu chúng ta biết rằng dân số của Nhật Bản lúc bấy giờ chỉ khoảng hơn 30 triệu người. Thời Minh Trị, Cty TNHH đầu tiên ra đời là Cty nhập khẩu và kinh doanh sách Maruzen. Sách là nền tảng tri thức để chấn hưng đất nước.\n\nTrong các tác giả phương Tây có lẽ Herbert Spencer (1820-1903) là người có ảnh hưởng lớn nhất lên Nhật Bản Minh Trị. Ông được biết với nhiều đề tài, trong đó có thuyết tiến hoá xã hội Darwin, tức “khôn sống mống chết” nói nôm na hay thích nghi để tồn tại. Điều này dễ hiểu khi vào hậu bán thế kỷ 19 nhiều phần đất trên thế giới tiếp tục rơi vào tay các cường quốc phương Tây, trong đó có Miến Điện và Đông Dương.\n\nKhông phải văn hoá đọc của người Nhật bỗng dưng bùng nổ vào thời Minh Trị sau đêm dài phong kiến mà nó có gốc rễ sâu xa từ thời Tokugawa 1600-1868, từ lúc dân tộc này chỉ có văn hoá võ sĩ trên chiến trường, từ lúc thầy tu khoẻ mạnh cũng muốn tra trận để thi thố tài năng tìm hạnh phúc. Cách đây 300 năm Nhật Bản đã có những con số “khủng” về giáo dục và văn hoá đọc, hai thứ có mối liên hệ chặt chẽ nhau.\n\nTrong thời vàng son Genroku (1688-1704) Nhật Bản đã có một hệ thống xuất bản sách hiện đại đáng ngạc nhiên, với nhiều nhà xuất bản lớn, nhà minh hoạ và nhà văn tên tuổi, với số sách bán ra thường lên đến 10.000 bản, một con số “khủng” cách đây 300 năm. Giáo dục thời Tokugawa bùng nổ, với hệ thống trường học phục vụ nhiều đối tượng và đẳng cấp khác nhau: trường Mạc phủ trung ương, trường bang của các đại danh, trường dành cho thường dân nghèo (terakoya), trường tư thục (privat academy) cho samurai lẫn thường dân (shijuku), một loại trường phi đẳng cấp (sẽ được thực hiện rộng rãi vào thời Minh Trị, giống như mô hình trường trung học cải cách của Humboldt đầu thế kỷ 19 tại Đức).\n\nGiáo dục – dịch thuật bùng nổ\n\nMột ngàn năm trước họ đã học Trung Hoa. Một ngàn năm sau họ học phương Tây. Họ không sợ học kẻ thù, mà chỉ sợ vô minh vì không học.\n\nKhi Nhật Bản bắt đầu cuộc duy tân, cả nước đã có 17.000 trường học đủ mọi loại! Hàng triệu người đã được học hành. Đó là những con số khủng tiếp tục của giáo dục của Nhật Bản. “Việc đầu tiên cần thiết cho sự trị vì một nhà nước là năng lực con người. Mà năng lực con người thì đến từ sự học” như học giả Khống giáo nổi tiếng Dazai Jun (1686- 1747) viết.\n\nVì sao có những con số khủng về giáo dục và văn hoá đọc của một dân tộc vốn là võ sĩ?\n\nNăm 1615 tướng quân Tokugawa Ieyasu, sau khi bình định gần ba trăm bang (han), đã truyền lệnh cho tất cả các đại danh đứng đầu các bang (daimyō), và cho các võ sĩ rằng (Điều 1): “Bun bên tay trái, Bu bên tay phải”. Bun là văn, còn bu là võ, từ đó bushi là võ sĩ, bushido là võ sĩ đạo. Tức “quyển sách bên tay trái, thanh gươm bên tay phải”. Và văn đi trước võ để có sự trị nước lâu bền. Võ sĩ là giai cấp cầm quyền ở Nhật Bản, trở thành giai cấp có học, và rất thấm nhuần văn hoá khổng giáo.\nVì sao có những con số khủng về giáo dục và văn hoá đọc của một dân tộc vốn là võ sĩ?\nMệnh lệnh trên có tác dụng của một “big bang” của văn hoá học và văn hoá đọc sách. Nó được tiếp tục giương cao và nhắc nhở bởi các đời tướng quân tiếp nối. Các đại danh phải học văn hoá, khoa học và nghệ thuật quản lý đất nước. Một đại danh có học phải đọc sách hằng ngày. Để học, họ lập ra các thư viện khắp các bang. Tokugawa là chế độ tự ‘toả quốc’ (sakoku) suốt 260 năm, sau khi họ đuổi hết người truyền giáo phương Tây 1640 (Việt Nam 1630), chỉ chừa một cảng nhỏ Dejima ở Nagasaki để thông thương với Hà Lan là một quốc gia nhỏ phát triển ở châu Âu mà họ biết không thể làm tổn hại độc lập của họ được. Họ kiểm soát nghiêm ngặt việc nhập khẩu sách báo, để tránh sự thâm nhập của Kitô giáo. Nhưng cũng chính trong hai thế kỷ đóng kín đó, qua ngõ Hà Lan, giới trí thức Nhật Bản đã làm được một cuộc dịch thuật vĩ đại, gọi là ‘Lan học’ (Rangaku), để biết rõ sự phát triển khoa học, công nghệ trong cao trào cách mạng công nghiệp đang diễn ra ở châu Âu. Đó là bình minh của nhận thức, giúp cho Minh Trị nhanh chóng thành công.\n\nMột sự lặp lại kỳ thú của lịch sử: châu Âu đã từng có cuộc dịch thuật vĩ đại thế kỷ 11 và 12 làm nền tảng phát triển khoa học cho các đại học châu Âu vừa ra đời, thì tương tự ở phương Đông, Nhật Bản cũng đã có cuộc dịch thuật vĩ đại của mình trong hai thế kỷ đóng cửa, giúp chuyển hệ hình tư duy kiểu phong kiến Trung Hoa sang hệ hình khoa học hiện đại phương Tây. Cuộc dịch thuật là khó nhọc và không kém phần nguy hiểm, nhiều nhà Lan học đã phải tự sát trước sự truy bức của chính quyền cảnh sát Mạc phủ, nhưng trí thức Nhật Bản đã thể hiện tinh thần trách nhiệm cao cả của mình đối với quốc gia, rằng họ không thể yêu nước trong sự vô minh, như bác sĩ nổi tiếng Sugita Gempaku (1733-1817) tự biện, người tạo cú hích mạnh mẽ cho Lan học mà sau này nhà khai sáng Fukuzawa đánh giá rất cao.\n\nTương tự, các nhà lãnh đạo trong chính quyền Minh Trị cũng không thể trị vì đất nước trong sự vô minh. Năm 1882, tức 14 năm sau Phục hồi Minh Trị, thống kê cho thấy có tất cả 2.170 quyển sách tiếng nước ngoài Anh, Pháp, Đức tại các văn phòng chính phủ. Các quan chức lãnh đạo của chính quyền Minh Trị đều là những người có học, trước Khổng học sau Tây học và đọc được tiếng nước ngoài, có người từng du học ở phương Tây. Mạc Phủ cũng đã sớm thành lập văn phòng dịch thuật, cái mà lúc đầu họ gọi là Viện nghiên cứu sách của người man di, có nhiều sách vở nhất, nhiều trí thức đã trưởng thành qua đó, nhanh chóng thay đổi được hệ hình tư duy của mình.\n\nCó một cái ‘khủng’ đáng được nhắc ở đây: tính xã hội cao độ của người Nhật được thể hiện qua sự hy sinh vô cùng lớn của xã hội giúp thanh niên vượt khó trong việc học. Không những người thầy hy sinh cho học trò, mà hầu như cả xã hội đều ra tay giúp đỡ vô vị lợi. Hoàng gia Nhật dành phần lớn thu nhập cá nhân cho giáo dục công đã đành; các đại danh, những người chủ đất giàu có tranh đua với nhau hỗ trợ giáo dục đã đành, mà xuyên suốt mọi tầng lớp xã hội, các thương gia, nhà ngân hàng, nhà sản xuất – tất cả những người giàu có của các giới thương mại và công nghiệp – đều hỗ trợ việc giáo dục sinh viên; các sĩ quan quân đội, công chức, bác sĩ, luật sư, các giới nghề nghiệp, nói tóm lại tất cả đều làm như thế. Đặc biệt các giảng viên, giáo sư đại học tuy với đồng lương khiêm tốn nhưng đã biết “nhường cơm xẻ áo” với sinh viên. Hầu như tất cả các công trình giáo dục bậc đại học được thực hiện ở Nhật Bản, dù có sự giúp đỡ của chính phủ, đều là những kết quả của sự hy sinh cá nhân (Lafcadio Hearn).\n\nMang lửa Prometheus về châu Á\n\nSự chuyển đổi xã hội Nhật Bản từ phong kiến sang xã hội công nghiệp là công trình trí tuệ của giới trí thức Nhật Bản, hạt nhân của xã hội mới. Họ là những người “khai mông” (keimō). Thứ nhất, họ khêu dậy tinh thần “văn minh và khai hoá” (bummei-kaika). Việc này được thực hiện bởi nhóm “Minh lục xã” (Meirokusha) xung quanh các nhà khai sáng lớn Fukuzawa, Mori, Nishi, Katō, Tsuda, Nakamura, Kanda và Nishimura.\n\nThứ hai, để tạo sự đồng thuận xã hội, giới trí thức phải bắc được chiếc cầu sống chung giữa Khổng giáo và chủ nghĩa tư bản, chủ nghĩa thực chứng khoa học phương Tây, và với thương mại, như loại hình kinh doanh đã được cường quốc Anh đại diện là sức mạnh tổng hợp của cách mạng công nghiệp và thể chế chính trị dân chủ. Thương mại, vốn đứng hàng cuối cùng trong bậc thang sĩ, nông, công, thương của xã hội khổng giáo phương Đông, nay được bốc lên vị trí hàng đầu như một đức hạnh cao quý. Thương mại là công cụ cần thiết của nghệ thuật lãnh đạo nhà nước để thực hiện trách nhiệm đạo đức khổng giáo của mình đối với nhân dân. Tri thức phương Tây và đạo đức khổng giáo phương Đông có thể sống chung và bổ túc cho nhau.\n\nMột sự kiện có ảnh hưởng lớn lên các nhà lãnh đạo Nhật Bản liên quan đến ý thức về cuộc đấu tranh sinh tồn đang diễn ra gay gắt, khi Đoàn Iwakura là đoàn có sứ mệnh đi tìm khai sáng cho Nhật Bản tại Hoa Kỳ và châu Âu 1871- 73 dừng chân thăm nước Đức. Trong buổi chiêu đãi đoàn ngày 15 tháng 3 năm 1873 tại Berlin, Thủ tướng Bismarck của Đức đã có những lời phát biểu sau đây: Giờ đây các quốc gia trên thế giới tất cả đều tỏ ra thân thiện và lễ phép khi họ giao tiếp nhau, nhưng đó chỉ là bề ngoài. Thực tế đằng sau là ngấm ngầm sự mưu hại lẫn nhau và cuộc đấu tranh giành ưu thế…\n\nBismarck cho rằng, nước mạnh chỉ tìm cách ức hiếp và bắt nạt nước yếu. Theo ông, một dân tộc chỉ chăm sóc tình yêu quê hương thôi chưa đủ. Nếu không xây dựng được sức mạnh thì đất nước sẽ không giành được sự tôn trọng trên chính trường quốc tế, độc lập chỉ là niềm hy vọng hảo thôi. Những lời nói của Bismarck rót đúng vào trái tim đang khao khát tìm đường khai sáng và quyết tâm sắt đá của các nhà lãnh đạo samurai.\n\nMori Arinori (1847-1889), Bộ trưởng giáo dục đầu tiên của Nhật Bản Minh Trị, người có công lớn như Wilhelm von Humboldt của Đức, đã thấy trước cuộc đấu tranh sinh tồn của thuyết tiến hoá xã hội đang diễn ra trên thế giới, đang đe doạ chính bản thân dân tộc mình, đã diễn tả sâu sắc ý nghĩa của công việc giáo dục như sau: “Chiến tranh (sensō) không phải chỉ là đánh nhau bằng súng đạn và giết nhau, mà tất cả mọi người Nhật phải được tham gia ngay bây giờ vào cuộc chiến tranh của kỹ năng, kỹ năng của cuộc sống, của công nghiệp, thương mại, tri thức. Và đào tạo thầy giáo phải dựa trên sự chuẩn bị cuộc chiến tranh này. Thua cuộc chiến tranh này là sẽ thua cuộc chiến tranh bằng súng đạn. Đất nước chúng ta phải chuyển dịch từ vị trí hạng ba lên vị trí hạng hai, rồi hạng hai lên hạng nhất; và sau cùng lên đến vị trí hàng đầu trong cộng đồng các quốc gia thế giới. Con đường tốt nhất để thực hiện điều này là đặt nền móng cho giáo dục cơ bản”. Đó là sự tiến hoá xã hội đi lên của Nhật Bản mà các nhà lãnh đạo Minh Trị đã hình dung và kỳ vọng với tất cả quyết tâm.\n\nBiết được văn hoá đọc và giáo dục của Nhật Bản phát triển từ 300 năm trước, chúng ta chắc không còn quá ngỡ ngàng trước sự trỗi dậy mạnh mẽ và đột ngột của Nhật Bản, nhưng vẫn phải cực kỳ ngạc nhiên và ngã mũ nhiều lần trước dân tộc văn hoá này. Darwin nói ở đâu đó, rằng Nhật Bản là một kỳ quan thế giới. Đối với người Nhật, đọc sách là để khai minh, vươn lên bằng thiên hạ. Đọc sách là thuộc tính của một dân tộc văn hoá có ý thức để không ngừng phát triển và hoàn thiện mình. Một ngàn năm trước họ đã học Trung Hoa. Một ngàn năm sau họ học phương Tây. Họ không sợ học của kẻ thù, mà chỉ sợ vô minh vì không học. “Hãy biết kẻ thù” (Tôn Tử). Họ học sớm và học nhiều hơn Trung Hoa là quốc gia đã tiếp xúc với phương Tây cả trăm năm trước họ mà vẫn không học được gì. Họ học mà vẫn giữ được bản sắc, “tổng hợp được văn hoá Đông Tây”, trong khi Trung Hoa chính là nước vứt bỏ truyền thống của mình sau những cuộc cách mạng phiêu lưu. Nhật Bản đã mang lửa văn minh của thần Prometheus về châu Á để thắp sáng cả vùng. Họ đã thành công rực rỡ như một tấm gương sáng chói, và được cả thế giới nể phục.\n\nNgày nay bài học Nhật Bản không phải đã mất đi giá trị vì nó đã hơn một trăm năm qua. Không. Dân tộc nào biết cầu thị và khiêm tốn sẽ tìm thấy ở tấm gương vĩ đại này những viên thuốc hồi sinh, cũng như chính dân tộc Nhật Bản đã từng tìm được những viên thuốc hồi sinh cho mình ở việc học hỏi Trung Hoa và phương Tây một cách không sĩ diện đễ tiến lên hàng đầu trong cộng đồng các dân tộc tiên tiến.\n\nnguồn:http://www.gocnhinalan.com/bai-cua-khach/nht-bn-mt-tri-mc-nhng-trang-sch.html","picture":"http://photos-g.ak.fbcdn.net/hphotos-ak-ash3/t1.0-0/1451475_700976189913884_732001918_s.jpg","link":"http://www.facebook.com/photo.php?fbid=700976189913884&set=pcb.761222967227716&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/761222967227716"}],"privacy":{"value":""},"type":"photo","object_id":"700976189913884","created_time":"2013-11-19T12:12:49+0000","updated_time":"2013-11-19T13:24:34+0000","likes":{"100000075741073":{"id":"100000075741073","name":"Khanh Tung"},"100005211189763":{"id":"100005211189763","name":"Oliveu Cchann"},"1629517470":{"id":"1629517470","name":"Nguyen Thi Thanh Van"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100006620193226":{"id":"100006620193226","name":"バン トゥアン"}},"comments":{"761224707227542":{"id":"761224707227542","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Dao Ngoc: anh rất thích bài viết này và muốn share cho em. Chúc sự nghiệp trồng người của em luôn nở hoa, kết trái :D","message_tags":[{"id":"1816269439","name":"Dao Ngoc","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-11-19T12:17:32+0000","like_count":1,"user_likes":false},"761234663893213":{"id":"761234663893213","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"Bài viết hay quá.em trồng trọt kibishi lắm nên chắc 1 đời mới thu được 1 trái mất. ^^.  Cảm ơn anh Nam Thai Nguyen . Hi vọng anh luôn giữ được tinh thần này. Tìm kiếm và chia sẻ tri thức đong góp rất lớn cho sự thay đổi. Lần sau anh Thái thử thay đổi không khí bằng những lời bình, nêu quan điểm cá nhân của mình xem sao nhé. ;)","message_tags":[{"id":"100000045271667","name":"Nam Thai Nguyen","type":"user","offset":99,"length":15}],"can_remove":false,"created_time":"2013-11-19T12:42:58+0000","like_count":1,"user_likes":false},"761238873892792":{"id":"761238873892792","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Anh có bình ít ít phần đầu rồi đó :D","can_remove":false,"created_time":"2013-11-19T12:53:36+0000","like_count":1,"user_likes":false},"761239283892751":{"id":"761239283892751","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Nên tập hợp lại thì hay hơn đấy! Tránh trôi đi lãng phí!","can_remove":false,"created_time":"2013-11-19T12:54:39+0000","like_count":0,"user_likes":false},"761240757225937":{"id":"761240757225937","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"Ái chà. Lướt nhanh quá đây mà :))). 失礼しました。","can_remove":false,"created_time":"2013-11-19T12:58:16+0000","like_count":0,"user_likes":false},"761247030558643":{"id":"761247030558643","from":{"name":"Mai PB","id":"100001416272263"},"message":"Kinh nghiệm của mình: chia lời bình và phần chính bằng dấu gì đó, vì dụ: -----","can_remove":false,"created_time":"2013-11-19T13:13:52+0000","like_count":1,"user_likes":false},"761247283891951":{"id":"761247283891951","from":{"name":"Mai PB","id":"100001416272263"},"message":"Mà cậu này mặt búng ra sữa, sao dám xưng anh nhỉ? :-)","can_remove":false,"created_time":"2013-11-19T13:14:26+0000","like_count":0,"user_likes":false},"761249173891762":{"id":"761249173891762","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Dao Ngoc kém em tận 3 tuổi anh ơi! avar chỉ là minh họa anh ạ","message_tags":[{"id":"1816269439","name":"Dao Ngoc","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2013-11-19T13:19:07+0000","like_count":2,"user_likes":false},"761249407225072":{"id":"761249407225072","from":{"name":"Mai PB","id":"100001416272263"},"message":"OMG","can_remove":false,"created_time":"2013-11-19T13:19:57+0000","like_count":0,"user_likes":false},"761252060558140":{"id":"761252060558140","from":{"name":"ながみ 長江","id":"100000198219367"},"message":"có thực trạng hiện tại là ở những người trẻ tuổi ở VN hiện tại văn hoá đọc sách đang phai nhạt dần, cả về chất lẫn về lượng @.@","can_remove":false,"created_time":"2013-11-19T13:24:34+0000","like_count":1,"user_likes":false}}}