{"id":"229244010425617_762605580422788","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Nhân câu chuyện, cậu bé 6 tuổi Nhật đập heo ủng hộ khắc phục hậu quả bão Haiyan cùng đọc lại bài viết về cậu bé giàu nghị lực và đức hi sinh cách đây 2 năm. Tên cậu bé có lẽ vẫn là ẩn số nhưng Cậu bé đã trở thành  'huyền thoại' trong thảm họa ở Nhật Bản năm 2011\n---------------------------------------------------------------------------------------------------\nBài học cảm động từ một cậu bé 9 tuổi ở Nhật \n\n“Một câu chuyện cảm động về cậu bé 9 tuổi ở Nhật đã dạy cho tôi bài học làm người trong lúc khốn khó nhất.”\n\nDưới đây là bài viết cảm động một độc giả đã gửi báo Dân trí về cách ứng xử tuyệt vời trong cơn hoạn nạn ở Nhật của một cậu bé mới 9 tuổi.\n\nTối hôm qua tôi được phái tới một trường tiểu học phụ giúp hội tự trị ở đó phân phát thực phẩm cho những người bị nạn. Trong cái hàng rồng rắn những người xếp hàng tôi chú ý đến một em nhỏ chừng 9 tuổi, trên người chỉ có chiếc áo thun và quần đùi. Trời rất lạnh mà em lại xếp hàng cuối cùng, tôi sợ đến lượt của em thì chắc chẳng còn thức ăn nên mới lại hỏi thăm.\n\n Em kể khi đang học ở trường trong giờ thể dục thì động đất và sóng thần đến, cha của em làm việc gần đó đã chạy đến trường, từ ban công lầu 3 của trường em nhìn thấy chiếc xe và cha bị nước cuốn trôi, nhiều khả năng đã chết.\n\n Hỏi mẹ đâu, em nói nhà em nằm ngay bờ biển, mẹ và em em chắc cũng không chạy kịp. Thằng nhỏ quay người lau vội dòng nước mắt khi nghe hỏi đến thân nhân.\n\nNhìn thấy em nhỏ lạnh, tôi mới cởi cái áo khoác cảnh sát trùm lên người em nhỏ. Vô tình bao lương khô khẩu phần ăn tối của tôi bị rơi ra ngoài, tôi nhặt lên đưa cho em và nói: \"Đợi tới phiên của con chắc hết thức ăn, khẩu phần của chú đó, chú ăn rồi, con ăn đi cho đỡ đói\". Cậu bé nhận túi lương khô của tôi, khom người cảm ơn. Tôi tưởng em sẽ ăn ngấu nghiến ngay lúc đó nhưng không phải, cậu bé ôm bao lương khô đi thẳng lên chỗ những người đang phát thực phẩm và để bao lương khô vào thùng thực phẩm đang phân phát rồi lại quay lại xếp hàng.\n\nNgạc nhiên vô cùng, tôi hỏi tại sao con không ăn mà lại đem bỏ vào đó. Cậu bé trả lời: \"Bởi vì còn có nhiều người chắc đói hơn con. Bỏ vào đó để các cô chú phát chung cho công bằng chú ạ\".\n\nTôi nghe xong vội quay mặt đi chỗ khác khóc, để mọi người không nhìn thấy. Thật cảm động. Không ngờ một đứa nhỏ 9 tuổi mới học lớp 3 đã có thể dạy tôi một bài học làm người trong lúc khốn khó nhất. Một bài học vô cùng cảm động về sự hy sinh. Một dân tộc với những đứa trẻ 9 tuổi đã biết nhẫn nại, chịu gian khổ và chấp nhận hy sinh cho người khác chắc chắn là một dân tộc vĩ đại.\n\nĐất nước này đang đứng ở trong những giờ phút nguy cấp nhất của sự điêu tàn, nhưng chắc chắn nó sẽ hồi sinh mạnh hơn nhờ những công dân biết hy sinh bản thân ngay từ tuổi niên thiếu. \n\nNguồn:http://dantri.com.vn/su-kien/bai-hoc-cam-dong-tu-mot-cau-be-9-tuoi-o-nhat-465220.htm","picture":"http://photos-d.ak.fbcdn.net/hphotos-ak-frc3/t1/1477909_701853869826116_702614707_s.jpg","link":"http://www.facebook.com/photo.php?fbid=701853869826116&set=pcb.762605580422788&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/762605580422788"}],"privacy":{"value":""},"type":"photo","object_id":"701853869826116","created_time":"2013-11-21T03:44:25+0000","updated_time":"2013-11-21T07:32:19+0000","likes":{"100002916376886":{"id":"100002916376886","name":"Thủy Bee"},"100006716918619":{"id":"100006716918619","name":"Ốc Tiêu"},"100002782131785":{"id":"100002782131785","name":"Hasegawa Kiyotake"},"100003239773322":{"id":"100003239773322","name":"Sake Salmon"},"100003321786144":{"id":"100003321786144","name":"Baloon Bambootatoo"},"100000219148071":{"id":"100000219148071","name":"Anh Còi"},"100005504642044":{"id":"100005504642044","name":"Võ Tú Duyên"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100002283229675":{"id":"100002283229675","name":"Vũ Văn Hưng"},"100003656590865":{"id":"100003656590865","name":"Kyoto CL"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100001761498537":{"id":"100001761498537","name":"Thùy Trang"},"100003925839293":{"id":"100003925839293","name":"Cậu Sáu Diamond"},"100003489557712":{"id":"100003489557712","name":"Hòa Hoàng"}},"comments":{"762745393742140":{"id":"762745393742140","from":{"name":"Hòa Hoàng","id":"100003489557712"},"message":"muốn khóc quá chủ thớt ak","can_remove":false,"created_time":"2013-11-21T04:50:43+0000","like_count":0,"user_likes":false},"762952837054729":{"id":"762952837054729","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Có nhiều dị bản về câu chuyện nổi tiếng này, có báo thêm phần giới thiệu trước câu chuyện: \n\nXin được giới thiệu tôi tên là Hà Minh Thành.\n\nHiện tại tôi đang được tăng cường công tác hỗ trợ cho cảnh sát tỉnh Fukushima. Chỗ tôi làm cách nhà máy điện hạt nhân Fukushima 1 khoảng 25 km. Gọi là lên đây hỗ trợ giữ an ninh chứ mấy ngày nay chỉ đi nhặt xác người thôi.\n\nDân địa phương họ tự động thành lập các đội tự quản, tương trợ lẫn nhau. Giả sử có ai muốn ăn cắp ăn trộm cũng khó. Vấn đề an ninh không lo lắm. Người chết nhiều quá, tụi tôi chỉ còn lấy dấu tay, chụp hình và trùm mền lại rồi giao người đem đi thiêu. Ngày đầu còn mặc niệm, có cảnh sát còn khóc nhưng bây giờ thì không còn thời gian để mà mặc niệm và khóc nữa. Hôm qua còn không có chỗ để mà thiêu họ nữa đó anh. Khủng khiếp.\n\nKý giả của Hoàn Cầu Thời Báo Trung Quốc Vương Hy Văn hôm qua theo tôi một ngày để lấy tin. Khi đi ngang qua một ngôi nhà bị sập mà tiền giấy có lẽ từ ngôi nhà đó trôi ướt nằm tứ tán cả bãi đất, chắc cũng vài chục triệu yên, nhưng mà chẳng ai thèm nhặt, đã phải thốt lên: \"50 năm nữa , kinh tế Trung Quốc chắc chắn sẽ đứng đầu thế giới, nhưng vĩnh viễn Trung Quốc không thể được gọi là cường quốc vì 50 năm nữa người Trung Quốc cũng chưa thể có trình độ dân trí và ý thức đạo đức công dân cao như người Nhật hiện tại. Tôi hổ thẹn mình là con cháu của Khổng Tử nhưng không hiểu cái đạo Nhân Nghĩa làm người bằng họ.\"\n\nNgười Trung Quốc 50 năm nữa không bằng họ, còn người Việt mình bao nhiêu năm nữa mới có dân trí như vậy? Mấy ngày nay tôi chứng kiến nhiều câu chuyện cảm động về tình người trong hoạn nạn. Nhưng có một chuyện khiến tôi cảm động nhất, đã khiến một người lớn như tôi từng có bằng Tiến sĩ công học ở Đại học Đông Bắc (Tohoku Dai) cũng phải hổ thẹn, bài học về làm người.","can_remove":false,"created_time":"2013-11-21T07:32:19+0000","like_count":0,"user_likes":false}}}