{"id":"229244010425617_763114023705277","from":{"name":"Tuyển Dụng AlphaBooks","id":"1696614169"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Công ty CP Sách Alpha (Alpha Books) thông báo tuyển Biên tập viên tiếng Nhật làm việc tại Hà Nội\n\n* Số lượng: 01 người\n\n* Mô tả công việc:\n- Thẩm định đánh giá chất lượng bản dịch, đối chiếu bản gốc và biên tập bản thảo;\n- Tham gia vào quá trình chọn sách, đánh giá sách, triển khai dịch test, chọn dịch giả;\n- Phát triển đội ngũ dịch, hiệu đính, cộng tác viên;\n- Viết/Tổ chức viết lời giới thiệu, thông tin về sách;\n- Chi tiết công việc sẽ trao đổi thêm trong quá trình phỏng vấn.\n\n* Yêu cầu\n- Nam/Nữ\n- Thời gian: Toàn thời gian\n- Tốt nghiệp Đại học chính quy chuyên ngành ngoại ngữ tiếng Nhật;\n- Có kiến thức về xã hội, kinh tế;\n- Thành thạo các kỹ năng: nghe, nói, đọc, viết (tiếng Nhật);\n- Giỏi văn phạm và ngữ pháp tiếng Việt;\n- Tổ chức, sắp xếp công việc khoa học, hiệu quả;\n- Có khả năng làm việc độc lập/theo nhóm, có trách nhiệm với công việc;\n- Sử dụng thành thạo các phần mềm vi tính văn phòng, internet.\n\n* Nộp hồ sơ\n- Hồ sơ gồm: Bản CV cá nhân; Đơn xin việc tại Alpha Books\n- Nộp qua e-mail: tuyendung@alphabooks.vn; tiêu đề ghi rõ: “Sub: Ung tuyen Bien tap vien tieng Nhat– [tên ứng viên]”\n- Nộp trực tiếp: Phòng Hành chính Nhân sự - Công ty CP Sách Alpha, số 176 Thái Hà, Đống Đa, Hà Nội. ĐT: 04 3722 6236 (Ext:100)\n\n* Thông tin liên hệ\nPhòng Hành chính Nhân sự - Công ty Cổ phần Sách Alpha (Alpha Books)\n176 Thái Hà – Đống Đa – Hà Nội\nEmail: tuyendung@alphabooks.vn; ĐT: 04 3722 6236 (Ext:100)\nĐể biết thêm thông tin xin vui lòng: www.alphabooks.vn\n\n* Lưu ý\n- CV phải có đính kèm ảnh cá nhân;\n- Khuyến khích nộp hồ sơ qua email và Alpha Books sẽ thông báo với các ứng viên đạt yêu cầu;\n- Sẽ hoàn chỉnh hồ sơ nhân sự sau khi được tuyển chọn.\n\n* Hạn nộp hồ sơ: 05/12/2013","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/763114023705277"}],"privacy":{"value":""},"type":"status","created_time":"2013-11-21T09:37:32+0000","updated_time":"2013-11-21T09:37:32+0000","comments":[],"likes":[]}