{"id":"229244010425617_763613856988627","type":"photo","object_id":"702070956471074","picture":"https://fbcdn-photos-a-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/1462907_702070956471074_244127914_s.jpg","link":"https://www.facebook.com/photo.php?fbid=702070956471074&set=gm.763613856988627&type=1&relevant_count=1","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Cần tìm ngay sách- bởi chúng ta đã đi quá chậm\n------------------------------------------------------------------------------------------\nĐỌC SÁCH - BÀI HỌC TỪ NHẬT BẢN \n\n Sách là biểu tượng cho óc tò mò học hỏi, sáng tạo, biểu tượng của tài sản văn hóa, học thuật của một dân tộc. Có lẽ Nhật Bản từ ngày tiếp xúc với thế giới phương Tây đã tỏ ra là một dân tộc ham học hỏi cái mới một cách đam mê. Họ biết thế giới đã phát triển trước họ hàng trăm năm, họ bị tụt hậu, và họ cương quyết muốn đuổi kịp. Và để đuổi kịp, họ muốn biết tất cả những gì phương Tây đã sáng tạo ra trước đó, đã làm nên sức mạnh thần kỳ đó. Họ say mê hiểu biết một cách cuồng nhiệt, muốn chiếm lĩnh tư tưởng và văn hóa của phương Tây, và muốn chứng minh với thế giới rằng họ cũng biết tất cả, và không thua kém ai.\nChuyện người Nhật sớm dịch vô số sách thuộc loại “kinh điển” của thế giới ra tiếng của họ gần đây đã được nhiều người nói đến. Nhưng điều làm cho những người ưu tư đến công cuộc chấn hưng đất nước không khỏi lo lắng, là khi biết rằng vào thời điểm này, thế kỷ 21, một số cuốn sách hay thuộc loại “kinh điển” của nước ngoài khi lần đầu tiên được dịch ra tiếng Việt cũng chỉ bán được vài ngàn bản, trong khi chúng ta có tới hơn 80 triệu. Cũng chính những cuốn sách ấy đã từng được dịch và được bán đến hàng triệu bản tại Nhật Bản thời Minh Trị rồi, lúc đó dân số của họ chỉ vài chục triệu. Đây chẳng phải là điều gây sốc, nếu ai bình tâm suy nghĩ hay sao?\n Bao giờ dân Việt đạt được sức đọc mạnh như sức đọc của dân Nhật hơn một trăm năm trước đây? Bao nhiêu năm nữa? Vì sao chúng ta, một dân tộc bốn nghìn năm văn hiến, mà nay sức đọc quá thấp kém như vậy? Hệ quả của nó cũng sẽ rất nghiêm trọng, nếu ai bình tâm suy nghĩ.\n  Nước nào trên thế giới có tuyển tập Các Mác – Ăng Ghen qui mô đầu tiên trên thế giới? Xin trả lời rằng: không phải Liên Xô hay Trung Quốc, cũng không phải nước “chủ nhà” là Đức, quê hương của hai vị. Mà chính là Nhật Bản! Những tập đầu tiên của bộ tuyển tập được nhà xuất bản Kaizosha cho ra mắt năm 1928, và năm năm sau thì được hoàn tất. Nó chính là bộ tuyển tập qui mô đầu tiên của thế giới! Tập đầu tiên của bộ tuyển tập này bán được 150.000 quyển. Trung bình mỗi tập được bán khoảng 120.000 quyển. Số lượng này không thể tưởng tượng được ở Mỹ và ở châu Âu vào thời điểm đó.\n      Cũng tương tự, tuyển tập đầu tiên của Einstein trên thế giới không phải được in tại Đức, châu Âu hay Mỹ, mà tại xứ sở hoa anh đào này, vào năm 1922, chính tại nhà xuất bản Kaizosha. Nhà xuất bản này cũng là đơn vị có sáng kiến đứng ra mời Einstein sang thuyết trình 6 tuần tại các đại học Nhật và cho công chúng, cùng lúc đó cho ra mắt tuyển tập gồm bốn bộ của Einstein bằng tiếng Nhật, bao gồm những bài của Einstein không phải dễ tìm lúc đó. Nếu trong tiếp đón, người Nhật muốn biểu lộ họ không thua kém dân tộc nào trong việc ngưỡng mộ Einstein, thực sự họ đã dành cho Einstein một cuộc tiếp đón nồng nhiệt hơn các cuộc tiếp đón ở Mỹ, thì trong học thuật họ cũng muốn chứng minh họ không thua dân tộc nào trong việc nhanh chóng tìm tòi học hỏi cái mới. Phải nói đây là một nỗ lực phi thường của họ vào thời điểm đó.\n Chúng ta đã quen với cái tên Fukuzawa Yukichi (1834-1901). Ông là đại biểu quan trọng nhất của Nhật Bản trong thời Minh Trị. Ông là người chủ trương hình thành các cá nhân tự chủ như những cột trụ của nền văn minh và chỉ khi xã hội có đủ các cá nhân tự chủ thì đất nước, quốc gia mới có thể độc lập, tự chủ được. Quốc gia nếu chỉ gồm những người dễ bảo, dễ dạy, thiếu hiểu biết, không đầu óc, thì không thể xây dựng và duy trì độc lập, tự chủ lâu dài được. Trước ông, đầu thế kỷ 19, nhà cải cách Phổ Freiherr von Stein, và những đồng nghiệp của ông cũng đã nói thế, và thực hành như thế. Thời đại Fukuzawa là thời làm đảo lộn giá trị xã hội. Người Nhật có cái kỳ tài là tuy trong lịch sử, tương tự như Việt Nam, cũng đã từng lấy các triều đại vua Trung Quốc làm “mô hình nhà nước” kiểu mẫu, nhưng đến thời Minh Trị,  họ có sức mạnh tự phát, như một sự bừng tỉnh tức khắc - cái mà người Việt Nam không có - biết khôn ngoan chuyển đổi ngay, vứt bỏ ngay các mô hình của quá khứ để chuyển đổi nhanh chóng sang mô hình “Châu Âu và Mỹ”, thay đổi các bậc thang giá trị, từ “sein” (tồn tại theo cái cũ) sang “tun” (hành động theo cái mới). Chính vì vậy mà nước Nhật mới phát triển với tốc độ thần kỳ. Trong khi Việt Nam không có được sức mạnh tự phát như thế.\n Fukuzawa từng viết: “Những ai làm những việc khó khăn hôm nay, người ta gọi họ là những người cao thượng; những ai làm những việc dễ, người ta gọi họ là những người thấp kém. Làm một cái gì hữu ích cho con người, như dạy người ta cách đọc sách, và suy nghĩ, điều đó có lẽ là khó khăn. Do đó ranh giới để phân biệt giữa những người cao thượng và thấp kém chỉ nằm ở tính chất khó khăn của công việc mà họ làm. Cho nên hôm nay có rất nhiều Đaimô, Quý phái cung đình, Samurai, và những người khác, trông họ, tuy đẹp đẽ khi ngồi trên lưng ngựa và đeo gươm ngắn, gươm dài, nhưng họ hầu như rỗng tuếch bên trong, như một cái thùng tô-nô rỗng… Họ tiêu pha những ngày của họ nhàn nhã và không mục đích. Thật không có lý do nào để gọi những người như thế là cao thượng, hay là người thuộc đẳng cấp quan trọng! (...) họ chính là những người thấp kém.” Đó là một đoạn văn trong tập sách có tên “Các bài học của ngày thường” của ngài Fukuzawa viết cho trẻ em. Một tiếng nói cực kỳ đanh thép để phân biệt cái thật, và cái giả trong xã hội Nhật lúc đó. Ngài đã muốn dạy cho con người từ lúc còn trẻ phải biết phân biệt được đâu là những việc làm cao cả và thấp kém, để tránh đi vào lối mòn thấp kém của thói ỳ lịch sử.\n Vâng, “đọc sách, và suy nghĩ”, nghĩa là đi tìm tòi cái mới cho bản thân và dân tộc, và dĩ nhiên là nghiên cứu và viết sách, làm sao cho văn hóa đọc của đất nước ngày càng thêm phong phú, là những công việc cao thượng mà ngài Fukuzawa Yukichi muốn nhắc nhở mọi người. Chỉ sống với những cái cũ kỹ, ỷ lại, với chân lý thói quen, đó là thấp kém, chỉ làm hại thêm cho đất nước.\n Chúng ta không nên “ngủ quên” trên kho báu trí tuệ chứa đựng trong sách vở của thế giới từ hơn 2.500 năm nay. Chính trong đó mà dân tộc Phù Tang đã tìm được thanh báu kiếm của vua Arthur như trong truyện thần thoại Anh cho trẻ em. Người Việt Nam cần thiết thay đổi thói quen của mình hôm nay.\n Cần tìm ngay đến sách! Bởi chúng ta đã đi quá chậm!\n\nNguồn:http://tiasang.com.vn/Default.aspx?tabid=115&News=1221&CategoryID=41","created_time":"2013-11-21T16:05:54+0000","updated_time":"2013-11-21T23:18:31+0000","likes":{"data":{"620066722":{"id":"620066722","name":"Dong Khac Thai"},"100000218007271":{"id":"100000218007271","name":"Luu Vinh Loc"},"100000359762118":{"id":"100000359762118","name":"Mi Tra"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"1283298041":{"id":"1283298041","name":"Búa Đức Thanh"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"701545698":{"id":"701545698","name":"Ha Phong"},"1248345984":{"id":"1248345984","name":"Phuc Huu Dinh"},"100003762427351":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"100004543177973":{"id":"100004543177973","name":"Định Trương"},"100004045069926":{"id":"100004045069926","name":"Nguyễn Trà My"},"100001113783887":{"id":"100001113783887","name":"Tien Pham"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100004041794244":{"id":"100004041794244","name":"Watanuki Kimihiro"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"}},"paging":{"cursors":{"after":"NjIwMDY2NzIy","before":"NjIwMDY2NzIy"},"next":"https://graph.facebook.com/229244010425617_763613856988627/likes?limit=1&summary=1&after=NjIwMDY2NzIy"},"summary":{"total_count":15}},"comments":{"data":{"763725716977441":{"id":"763725716977441","from":{"id":"1146680551","name":"優しい なぁ"},"message":"Thây bạn hay sưu tầm về những bài viêt này.Đố bạn và các mem hình cái ông trên tờ 1 man là ai ^_^","can_remove":false,"created_time":"2013-11-21T17:53:49+0000","like_count":0,"user_likes":false},"763879943628685":{"id":"763879943628685","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Câu này trả lời ngay: Fukuzawa yukichi. Tác giả sách Khuyến học. Sẽ có hôm post bài về ông ấy","can_remove":false,"created_time":"2013-11-21T21:07:45+0000","like_count":3,"user_likes":false},"763938076956205":{"id":"763938076956205","from":{"id":"1283298041","name":"Búa Đức Thanh"},"message":"Bài này hay","can_remove":false,"created_time":"2013-11-21T23:18:31+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzYzNzI1NzE2OTc3NDQx","before":"NzYzNzI1NzE2OTc3NDQx"},"next":"https://graph.facebook.com/229244010425617_763613856988627/comments?limit=1&summary=1&after=NzYzNzI1NzE2OTc3NDQx"},"summary":{"order":"chronological","total_count":3}}}