{"id":"229244010425617_764317213584958","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-ash3/t1/1457557_498642640234547_932842630_s.png","link":"http://www.facebook.com/photo.php?fbid=498642640234547&set=a.295679227197557.63319.246214618810685&type=1","name":"People - WEGREEN","caption":"BÍ QUYẾT THÀNH CÔNG CỦA TỶ PHÚ TRẺ NHẤT NHẬT BẢN\n[People - #Wegreen]\n\nCó thể giới trẻ Việt Nam và độc giả của WEGREEN biết khá rõ các câu chuyện thành công của các Tỷ phú thế giới đã có tài sản hàng tỷ đô la khi còn rất trẻ như Bill Gates của Microsoft (mà PC của chúng ta đang sống bằng cửa sổ Windows của họ), Mark Zuckerberg của Facebook (mà chúng ta đang trở thành “con nghiện” mỗi ngày), Larry Page và Sergey Brin của Google (mà chúng ta “google” mỗi ngày để khám phá kho tàng kiến thức thế giới vô tận trên Internet), song hiếm ai biết đến tên của tỷ phú trẻ tuổi nhất đất nước xứ sở mặt trời mọc Nhật Bản: YOSHIKAZU TANAKA.\n\nKhông chỉ là 1 trong 10 tỷ phú giàu nhất Nhật Bản theo công bố của tạp chí Forbes [1], Yoshikazu Tanaka còn là một trong những tỷ phú tự lập trẻ nhất châu Á. Hãy cùng tìm hiểu bí quyết thành công của chàng trai được mệnh danh Mark Zuckerberg của Nhật Bản này\n.\n***\nTrong bảng xếp hạng 40 người giàu nhất Nhật Bản vừa được Forbes công bố, Yoshikazu Tanaka khiến người ta chú ý không chỉ bởi tốc độ tăng trưởng tài sản chóng mặt, 119% so với thời điểm thống kê trước đó mà còn bởi vẻ ngoài rất trẻ trung, thanh lịch, nổi bật giữa rất nhiều khuôn mặt đã nhăn nheo vì tuổi tác của các tỷ phú khác.\n\nSở hữu khối tài sản 3,5 tỷ USD, anh hiện (2012) xếp thứ 7 trong số 10 người giàu nhất xứ mặt trời mọc. [2] Tại một đất nước mà việc kinh doanh nổi tiếng thận trọng, bảo thủ như Nhật, Yoshikazu Tanaka thực sự là một làn gió lạ, tươi mới.\n\nKhởi nghiệp tại Sony và sau đó đến làm lập trình viên quảng cáo cho hãng bán hàng trực tuyến số 1 Nhật Bản Rakuten, năm 2004 Tanaka quyết định ra đi để lập công ty riêng với tên gọi Gree sau khi mạng xã hội cùng tên do anh sáng lập tăng trưởng bùng nổ. “Vào khoảng cuối năm 2003, tôi bắt đầu tự lập trình và phát triển phiên bản đầu tiên của Gree. Với tôi nó chỉ giống như một sở thích và mãi đến tháng 2/2004 tôi mới đưa Gree lên mạng”, Tanaka chia sẻ.\n\nChỉ sau 1 tháng ra mắt, Gree có 10.000 thành viên và đến tháng 10/2004, con số này tăng gấp 10 lần dù chàng cựu sinh viên khoa Kinh tế chính trị, đại học Nihon không chi một xu để quảng cáo mà tất cả đều do sự truyền miệng giữa những người dùng. Sẵn với kinh nghiệm học được từ 4 năm làm việc tại Rakuten, Tanaka mở công ty để có thể kêu gọi thêm vốn đầu tư bởi lúc này lượng người dùng đã quá đông, cần nâng cấp máy chủ và thuê người quản trị.\n\nVậy là tháng 12/2004, Gree Inc. ra đời. Tháng 6/2005 họ nhận được khoản đầu tư 100 triệu Yên (khoảng 1,3 triệu USD) từ Globis Capital Partners. Mạng xã hội nhanh chóng phát triển và thu hút sự chú ý của các công ty viễn thông Nhật Bản. Tháng 6/2006 đến lượt KDDI “rót” vào 360 triệu Yên. 3 tháng sau Gree trở thành dịch vụ chính thức của nhà mạng NTT Docomo.\n\nSẵn nền tảng người dùng và nguồn vốn hiện có, Gree mở rộng hoạt động sang đối tượng người dùng thiết bị di động đồng thời cung cấp trò chơi trực tuyến. Những trò chơi này đòi hỏi người dùng phải bỏ tiền để mua những vật dụng ảo cho nhân vật của mình. Ít ai ngờ đây lại là một “mỏ vàng” thực sự đem về cho công ty hàng trăm triệu USD.\n\nNăm 2008 Gree chào sàn và 1 năm sau cổ phiếu của họ tăng giá gấp đôi, đưa Tanaka trở thành tỷ phú tự lập trẻ thứ hai thế giới ở tuổi 32, chỉ sau Mark Zuckerberg (thành tỷ phú ở tuổi 25) [3]. Đến nay, giá cổ phiếu của công ty đã tăng gấp hơn 7 lần còn mạng xã hội của anh thu hút tới 190 triệu thành viên trên toàn thế giới và đang hướng tới mục tiêu 1 tỷ người. Mới đây công ty đã mở rộng hoạt động sang cả Trung Quốc, Mỹ và châu Âu.\n\nĐể có được thành công như trên, một trong những bí quyết của Tanaka đó là sớm hướng đến việc cạnh tranh toàn cầu, điều mà nhiều người Nhật vẫn chưa quan tâm. “Tôi nghĩ vấn đề lớn nhất đó là có quá nhiều người không sẵn sàng chấp nhận thực tế rằng chúng ta không thể tồn tại nếu không cố gắng cạnh tranh với các đối thủ toàn cầu”, CEO của Gree phát biểu trong buổi phỏng vấn với CNN.\n\nTại một buổi phỏng vấn khác với Wall Street Journal, Tanaka cũng khẳng định: “Trong ngành này, việc bị đẩy vào cuộc đấu toàn cầu là không thể tránh khỏi. Có rất nhiều kẻ đang “đói khát” ngoài kia và để cạnh tranh với họ bạn cũng phải sẵn sàng giành giật”.\n\nVà để nhắc mình cũng như các nhân viên không bao giờ quên, ngay trong thiết kế văn phòng, Tanaka đã có những chi tiết gợi nhớ đến đối thủ. Hầu hết các văn phòng đều mang gam màu trắng của Apple và Nintendo. Các phòng họp được đặt tên theo quê hương của các “đại gia” internet Mỹ: Sunnyvale (nơi đặt trụ sở của Yahoo) hay Mountain View (nơi đặt tổng hành dinh của Google).\n\nBên cạnh đó, Gree cũng luôn theo sát bước tiến của các đối thủ trong nước, đặc biệt là 2 mạng xã hội Mixi và DENA. Cứ 10 giờ sáng thứ 2 hàng tuần, vị CEO trẻ lại dành thời gian để họp bàn cùng với các nhân viên của mình và không bao giờ quên hối thúc họ “hãy nhắm đến ngôi vị số 1” và vượt qua các đối thủ khác.\n\nĐến nay, xét về lượng người dùng, doanh thu cũng như lợi nhuận, mạng xã hội Gree đã không còn đối thủ tại Nhật. Nhưng Tanaka đã có một mục tiêu mới lớn hơn: “Facebook đã trở thành một tên tuổi rất lớn, đủ để thay đổi xã hội. Tôi nghĩ chúng tôi cũng có thể thay đổi Nhật Bản, nhưng theo cách của riêng mình”.\n______________________________\n\nNguồn: Thanh Tùng, http://dantri.com.vn/\n\nBiên tập & Hình ảnh: Admin [Mizzou]\n\nCopyright © 2013 Wegreen Vietnam. All Rights Reserved.\nCopyright claimed in photo only\n______________________________\n\nChú thích:\n\n[1] Thống kê của Forbes là của năm 2012. Trong năm 2012, tổng tài sản của Yoshikazu Tanaka đã từng lên tới con số kỷ lục 4,3 tỷ USD, song tới tháng 4 năm 2013 (thời điểm thống kê cập nhật nhất), tài sản của nhà tỷ phú mạng xã hội Gree này đã giảm xuống còn 1,9 tỷ USD. (http://www.forbes.com/profile/yoshikazu-tanaka/)\n\n[2] Tới thời điểm cuối 2013, theo thống kê của Forbes, Yoshikazu Tanaka đã bị bật ra khỏi danh sách top 10 tỷ phú Nhật Bản, xuống vị trí thứ 15 (http://www.forbes.com/japan-billionaires/#page:2_sort:0_direction:asc_search:)\n\n[3] Bảng xếp hạng tỷ phú trẻ nhất thế giới đã thay đổi khá nhiều so với thời điểm bài viết đề cập năm 2008. Hiện tại, 2013, Dustin Moskovitz, người đã từng là bạn chung phòng với người sáng lập Facebook Mark Zuckerberg đã chiếm vị trí số 1 của vị tỷ phú tiếng tăm này. Yoshikazu Tanaka cũng đã bị đẩy xuống vị trí thứ 12 trong danh sách những tỷ phú trẻ tuổi nhất theo thống kê của Forbes. (http://www.forbes.com/pictures/eimh45lhg/no-1-dustin-moskovitz/) — with Bùi Văn Tươi and 38 others.","description":"Những con người từ bốn phương ghi những dấu ấn trong lịch sử phát triển của Văn minh nhân loại","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/764317213584958"}],"privacy":{"value":""},"type":"photo","object_id":"498642640234547","created_time":"2013-11-22T16:16:42+0000","updated_time":"2013-11-22T16:16:42+0000","comments":[],"likes":[]}