{"id":"229244010425617_764647696885243","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Một bài viết khá hay và thú vị! Cùng chiêm nghiệm\n-------------------------------------------------------------------------------------\nTÍNH CÁCH NGƯỜI NHẬT BẢN\n\nNgười Nhật Bản\n\nNgười Nhật là pha trộn của các dân tộc bản địa với người Trung Quốc, Mông Cổ, Triều Tiên, Mãn Châu, Eskimo... thuộc giống da vàng. Dáng người lùn mập, nhưng nay phát triển mạnh về chiều cao cũng như tuổi thọ. Theo thống kê năm 2000, chiều cao trung bình của phái nam là 171,3 cm và phái nữ là 158,4 cm. Theo thống kê năm 2003, tuổi thọ trung bình phái nam là 78,4 tuổi và phái nữ là 85,3 tuổi, là dân tộc gia tăng tuổi thọ nhanh nhất và nay đứng đầu thế giới. Họ rất khỏe mạnh, dẻo dai, ngay phụ nữ cũng có thể đứng làm việc cả ngày, nhiều người 70, 80 tuổi vẫn còn hăng hái làm việc, không phải tham tiền vì họ rất giàu, nhưng vì thích làm việc, đến độ thế giới gọi họ là \"labor animal\" (con vật lao động).\n\nĐặc biệt phụ nữ thường ngực nhỏ, có người chân rất to, nên được gọi là chân \"daikon\" (大根, đại căn: củ cải, chân củ cải đối với Việt Nam thì đâu có gì gọi là to, nhưng đây là củ cải Nhật Bản, to gấp 3, 4 lần củ cải Việt Nam, tuy vậy hiện nay cũng ít người có loại chân này), cườm tay phụ nữ Nhật có thể lớn hơn cườm tay thanh niên Việt, đôi khi họ đeo đồng hồ đàn ông cũng vừa. Làn da phụ nữ thường láng mịn, người mình gọi là làn da trứng gà bóc, nhưng người Nhật cho là làn da \"mochihada, bánh dầy\" (餅肌, bính cơ), và đặc biệt bàn tay của đa số các cô thường nuột nà rất đẹp.\n\nVề khuôn mặt người Nhật, theo các nghiên cứu y học mới đây cho thấy, đã có nhiều biến đổi trong một, hai trăm năm qua. Xem các tranh cổ, nhất là loại tranh thủ ấn họa nổi tiếng của Nhật Bản, thường thấy vẽ phụ nữ Nhật mắt hí một mí, lông mày mỏng, mũi tẹt. Ngày nay mắt họ khá lớn, lông mày rậm hơn, và mũi cũng cao hơn. Thêm một điểm nữa là xưa khuôn mặt vốn tròn, nay thì dài vì cằm của họ dài ra. Y khoa giải thích là thức ăn ngày xưa phải nhai nhiều; nhất là thời ba, bốn ngàn năm trước, số lần nhai gấp từ năm, mười lần so với các thức ăn mềm ngày nay. Do vì nhai ít, bắp thịt cằm làm việc ít nên cằm bị trễ dần xuống. Một điểm khác nữa là người Nhật thường bị thiếu chất vôi (calcium), nên răng hay bị hư và cũng mọc khấp khểnh, nếu đi niềng cho đều sẽ tốn khoảng 5.000 đến 8.000 USD.\n\nTính cách người Nhật\n\nBà Ruth Benedict, một chuyên viên Nhân Chủng Học ở Đại Học Columbia đã biên khảo về tính cách người Nhật vào thập niên 40 để làm nền tảng cho chính sách đối ứng của Hoa Kỳ. Bà đã viết nhiều bản tường trình và đúc kết thành tác phẩm \"The Chrysanthemun And The Sword\" (Kiku To Kitana = Hoa Cúc Và Thanh Kiếm). Theo bà: \"Người Nhật vừa hung bạo vừa hiền hòa, vừa nghiêm khắc vừa thơ mộng, vừa cứng ngắc vừa nhu nhuyễn, vừa trung thành vừa phản trắc, vừa can đảm vừa hèn nhát, vừa bảo thủ vừa cấp tiến... và chịu ảnh hưởng cùng lúc của Thần Đạo và tam giáo Nho, Phật, Lão...\".\n\nNhững điều ấy thoạt nghe có vẻ chung chung, như có gì đó cũng giống người Việt hay các dân tộc khác, nhưng để ý kỹ, khi viết như thế, bà đã nêu bật được tính tích cực, đôi khi dẫn đến cực đoan ở cả hai thái cực của người Nhật. Như người Nhật trước và sau Thế Chiến Thứ 2 đi từ tàn bạo đến hòa bình, ngày xưa họ sẵn sàng chết thì ngày nay họ bảo vệ mạng sống bằng mọi giá, thể hiện qua chính sách của chính phủ cũng như từng người dân. Họ hiền tới độ đi ra nước ngoài thường bị những người không đứng đắn trấn lột, ăn hiếp. Có khi tôi liên tưởng đến hình ảnh những chú gà \"nuôi giam\", những con thỏ \"nhà\", dù được thả ra thì lúc nào cũng chậm chạp, không quen đối phó với các bất trắc bên ngoài.\n\nHọ có tinh thần thực dụng và mạo hiểm rất cao, đã tự đi du học và khéo léo đãi lọc văn minh, văn hóa Trung Hoa, mà không du nhập từ chương và khoa cử. Khi thấy những nền văn minh văn hóa rực rỡ ở Âu-Mỹ, họ cũng đã tìm tới học hỏi, làm giàu thêm cái vốn đã rất phong phú của họ, thể hiện song hành tính bảo thủ và cấp tiến. Tất nhiên khi trào lưu Âu-Mỹ tràn tới đất Phù Tang, thì ít nhiều họ cũng mất đi phần nào bản sắc riêng.\n\nTinh thần kỷ luật đi đối với giáo dục\n\nNgười Nhật nổi tiếng là có kỷ luật, cho dù sự kỷ luật đó bắt nguồn từ hoàn cảnh sinh sống khó khăn, từ việc nghĩ tới lợi ích chung hay từ văn hóa v.v... đã trở thành như tự giác, nhưng không phải cứ thế thì 100% con người trong xã hội này sẽ trở thành kỷ luật. Mà những người làm luật, những đoàn thể... đều phải suy tính, ghi ra rất chi tiết các quy luật và phổ biến rộng rãi để mọi người tuân theo.\n\nNhững nơi sinh hoạt công cộng luôn thấy đầy những bảng hướng dẫn, thông báọ Cứ nhìn mặt đường của Nhật thì rõ, đâu đâu cũng trắng xóa các lằn kẻ phân luồng xe chạỵ Ở những nơi đông đảo hay dễ gây tai nạn, mặt đường còn được sơn màu cam hay đỏ, sơn tráng loại đá răm... để xe chạy không bị trượt. Ngoài ra còn lót những tấm nhựa chỉ đường và loa phát nhạc báo cho người mù ở một số chỗ băng ngang đường. Tiền giấy cũng có dấu hiệu nổi đặc biệt, ở ga xe điện thì dán bảng ghi bằng chữ nổi dành cho người mù để có thể tự mua vé... Quanh các trường Tiểu Học thì thường có người cầm cờ hướng dẫn các em nhỏ qua đường.\n\n Người Nhật nổi tiếng là dặn dò chi tiết nhất so với các dân tộc khác. Xe điện lúc nào cũng thông báo mở cửa bên nào, xin lưu ý đừng để quên hành lý, khi bước ra coi chừng khoảng cách giữa toa xe và thềm ga...\n\nTóm lại là sự tự giác chung vẫn luôn luôn cần sự hướng dẫn, giáo dục cụ thể để đáp ứng với hoàn cảnh và sự thay đổi của xã hội theo với thời đại.\n\n Lễ nghĩa – Lịch sự\n\n Ai cũng thấy là người Nhật rất lễ nghĩa, chào nhau không phải một lần mà đôi khi năm lần bẩy lượt. Ăn mặc lịch sự, nói năng nhỏ nhẹ, không phải lúc nào cũng to tiếng như chửi nhau như giữa lính Nhật thời Thế Chiến Thứ 2 với nhau hay với người bị họ thống tri... Trừ một số giới trẻ ăn mặc lố lăng, người đi làm đều ăn mặc lịch sự, nhìn ngoài đường không thể nào đoán được họ làm việc gì, áo quần luôn sạch sẽ, khi vào nơi làm mới thay quần áo làm việc lao động, nên đôi khi chỉ là nhân viên làm vệ sinh, đổ rác.Phái nam Nhật hầu như không có chuyện thấy người đẹp lạ ngoài đường mà hút gió, ngỏ lời tán tỉnh, chòng/chọc ghẹo... Hầu như không có chuyện không quen mà lẽo đẽo theo nàng về tới nhà rồi trồng \"cây si\" luôn. Nhưng bạn với nhau thì giữa nam nữ lại có vẻ gần gũi, tự nhiên hơn người Việt. Đi nhậu chung mà nếu một bên say thì bên kia sẵn sàng dìu đi. Vì vậy, đôi khi người Nhật kết hôn trễ, có tới khoảng 50% phải nhờ người giới thiệu, gọi là \"miai\" (見合い, kiến hợp). Phụ nữ được khen đẹp thì chắc là ai cũng thích, nhưng phụ nữ Nhật thì mắc cỡ, tỏ thái độ khiêm tốn và thường nói: \"Cám ơn\", còn phụ nữ Việt \"đáo để\" hơn, thường trả lời: \"Sạo\", \"Đừng có nịnh\"... còn người lạ mà khen, có khi bị lườm nguýt cho một phát rồi nói: \"Vô duyên!\".\n\nVào ngày lễ Tình Nhân, phụ nữ Nhật thường tặng chocolate cho tất cả đồng nghiệp phái nam trong văn phòngNguồn: japanlinked.com Nhật Bản có Ngày Tình Yêu (Valentine), là ngày 14 tháng 2. Theo truyền thống Á Đông, trong truyền thuyết Nhật cũng từng nói tới chuyện có vị thần phái nữ tỏ tình với vị thần phái nam trước, nhưng cho là chuyện không nên, nên phái nữ lúc nào cũng ở thế bị động, khó kiếm chồng. Vì vậy, Ngày Tình Yêu là ngày phái nữ tặng quà cho phái nam, thường là chocolate để phái nữ có cơ hội mạnh dạn lên tiếng. Còn khi hai bên quen nhau thân thì phái nam không những tặng hoa hồng còn tặng quà và phái nữ cũng tặng quà ngược lại nhưng không tặng hoa. Ở Việt Nam cũng mới có ngày này, nhưng phái nam thường tặng phái nữ hoa hồng để tỏ ý thích.\n\nNgày Trắng (White Day), là ngày 14 tháng 3, phái nam tặng quà đáp lễ cho phái nữ, thường là kẹ. Ở Việt Nam không có ngày này.\n\nPhái nữ Nhật Bản dường như không bỏ lỡ cơ hội \"vùng lên\" để kiếm chồng này, nên họ chờ ngày 14/02 để \"mượn quà thay lời\" và mong ngày 14/03 để xem phái nam đáp ứng như thế nào. Phong trào mới chỉ mươi năm nay mà đã như một truyền thống lâu đời ăn sâu trong tâm trí và được hưởng ứng nồng nhiệt. Dịp này phái nữ ào ào đi mua chocolate như bão táp với sự tiếp tay kiếm lời rất đắc lực của các cửa tiệm thương mại. Sở dĩ phái nữ phải làm như vậy bởi đa số phái nam Nhật Bản \"cù lần\", không biết \"tán gái\".\n\nPhái nữ Nhật đâu có e dè kiểu thiếu nữ Việt Nam, như trường hợp cô Phan Thanh Tình, 17 tuổi, học sinh Trung Học cấp 3 ở Sài Gòn, trong chương trình \"Ajia No Junjo\" (アジアの純情, Thuần Tình Của Á Châu) của đài TV Fuji số 8 ngày 2 và 10/2/2004. Cô Tình thích một bạn trai cùng trường, cũng là anh ruột của bạn gái mình. Chuẩn bị cho ngày hẹn hò, cô không dám ngỏ lời nên muốn gởi gấm tâm tư qua món quà. Cô bèn đi mua đồ thêu, về cặm cụi đêm khuya, thêu trên khăn chữ \"I LOVE YOU\". Hôm hẹn hò, vì còn mắc cỡ nên có cả bạn gái đi theo. Sau cả buổi đi chơi, ngồi cạnh nhau, cuối cùng sau lúc chia tay, món quà ấp ủ bao nhiều tình cảm, ước mơ... vẫn để trong túi không dám đưa ra. Ngược lại, vài phụ nữ Nhật còn độc thân thẳng thẳn yêu cầu tôi giới thiệu bạn trai người Việt, nhưng tôi không dám vì sợ phiền phức sau nàỵ\n\nHọ rất điềm tĩnh trong ứng xử, ít nổi nóng, nhưng khi nổi nóng thì cũng khó can lắm, mà cũng chẳng mấy khi họ can nhau. Tôi đã chứng kiến sinh hoạt các câu lạc bộ thể thao ở Đại Học. Đàn anh thường đì đàn em với một thứ kỷ luật huấn nhục, không phải chỉ trong một tuần mà gần như suốt thời trẻ, có khi kéo dài cả đời nhưng ở mức độ nhẹ hơn. Người Việt dường như rất khéo léo trong việc la mắng, tuy đôi khi nói bóng gió, nhưng khi la mắng thì nói thẳng vào chỗ sai quấy (tất nhiên có khi chỉ là chủ quan) nhiều hay ít tùy theo lỗi nặng hay nhẹ... Còn với người Nhật, khi rầy la, nhiều khi không nói thẳng và cụ thể nên người bị la không hiểu người la muốn gì mà la rất nặng và rất dai, bất chấp thể diện người đối diện. Có khi mới sáng ra, ông chủ vào hãng là la toáng lên, mà có khi la chung chung kiểu nói: \"Mọi người làm cái gì vậỷ\", \"Đồ cà chớn!\", \"Không ai chịu làm việc!\"... La kiểu này thì không ai biết là ông ta nói gì và muốn gì, nhân viên thì cứ im lặng nghe rồi giải tán, vẫn làm việc như thường, nếu ấm ức quá thì hết giờ làm việc rủ nhau ghé quán nhậu làm vài ly rượu cho nguôi.\n\nNhư thường thấy những phóng sự trên TV, có những ông thầy \"truyền nghề\" nấu mì..., đệ tử sau nghe lời chỉ dẫn, làm xong món ăn đưa lên, ông chỉ liếc qua không cần thử là nói liền: \"Như vầy mà đem bán à!?\". Thế là đổ ụp vào thùng rác. Ông thầy tiếp tục chửi cho một lúc như tát nước rồi bắt làm lại, đệ tử im phăng phắc nghe chửi, lo đi làm lại mà không biết phải sửa chỗ nào, lâu lâu ông thầy mới chỉ khuyết điểm và bắt làm đi làm lại cả chục lần. Và tuy vậy, thường chỉ có độ 30% là được cấp bằng thôi. Ý của ông thầy là phải tập cho nhuần nhuyễn và chú ý từng chi tiết nhỏ nhất, từ cách rửa xương, rửa rau, nhúng mì, nêm gia vị, trình bày... Với lối dạy này, tôi thấy nhiều đệ tử lớn tuổi có khi ở lớp 50 hay 60, muốn có một nghề làm ăn tự lập đã phải khóc ròng! Còn các trường dạy nghề bình thường thì thu học phí nên chiều học sinh hơn, không dám quá nặng lời như vậy.\n\nCác huấn luyện viên thể thao cũng vậy, luôn miệng la mắng rất nặng các tuyển thủ (vận động viên). Tuyển thủ nào cũng phải nói là huấn luyện viên rất nghiêm khắc, nhưng hầu hết họ chấp nhận, chỉ biết gật đầu làm theo vì họ ý thức rằng muốn tranh đua với người khác hay thế giới thì không cách nào khác hơn là nghe sự hướng dẫn và khổ luyện. Tôi thầm nghĩ chắc chắn là hiếm có người Việt nào có thể chịu đựng những sự la mắng như vậy. Đó là lý do chính giải thích tại sao chẳng có mấy người Việt tham gia trong các câu lạc bộ thể thao Nhật.\n\nTrong công sở, tư sở và các hãng xưởng cũng vậỵ Cấp trên la mắng cấp dưới rất nặng, bất chấp thể diện người bị la mắng, làm cho nhiều khi người ngoài thấy rõ sự khúm núm, sợ sệt của cấp dưới. Và trong nhiều trường hợp cấp dưới thi hành mệnh lệnh mà không cần suy nghĩ gì cả, như chỉ cốt làm vừa lòng cấp trên! Họ cũng rất trọng chủ nghĩa \"bái kim\" (quá trọng đồng tiền), nên sống có hai mặt, với nhân viên thì gắt gao, mà với khách thì cởi mở, ngọt ngào. Đó là cái giá mà người Nhật đã phải trả để xã hội ổn định và phát triển. Mỗi người phải chịu khép bớt phần đòi hỏi tự do của mình.\n\nGiáo dục của Nhật tập cho trẻ em Nhật làm việc chung với nhau ngay từ nhỏ. Tuy nhiên, trong sinh hoạt bình thường như các nhóm bạn hay hội tự trị... thì họ đối xử với nhau thân thiện và bình đẳng hơn. Đặc biệt người Nhật rất chịu khó hội họp, phát biểu ý kiến và ghi chép khá cẩn thận. Các buổi họp thường kéo rất dài, hầu hết mọi người nắm vững vấn đề rồi mới thi hành.\n\nKhi đánh nhau, người Nhật ít can gián hơn người Việt. Tôi đã chứng kiến cảnh đàn anh đánh đàn em, hay bạn nam sinh đánh nhau rất hung bạo và kéo dài mà những đồng bạn khác vẫn đứng nói chuyện tỉnh bơ, có khi có cả con gái trong đó cũng vậy. Đầu thập niên 70, đã từng có lần trong câu lạc bộ võ Đại Học Takushoku (Thác Thực), khi một đàn em xin ra, đã phải đấu một vòng với mọi người và bị đánh chết. Trường hợp này, pháp luật không trừng trị nặng, vì coi đó là một tập quán trong văn hóa. Các đàn em sợ đàn anh hơn cha mẹ, với đàn anh thì bảo sao cũng nghe, không cần phán đoán đúng sai, còn ở nhà thì hay cãi lại cha mẹ... Hầu như không có chuyện đàn em đánh lại đàn anh, cũng không về mách gia đình hay kéo bạn bè tới trả thù, coi như chuyện trong câu lạc bộ là tự mình gánh trách nhiệm. Có điều, tuy vậy mà họ ít thù vặt và thù dai. Người Việt mà thấy bạn bè cãi nhau hay đánh nhau thường can gián ngay, còn chuyện ai phải ai trái không quan trọng, tính sau.\n\nCác bà mẹ Nhật dạy cho con tính tự lập từ khi chúng mới biết đi. Bà mẹ đi trước, con đi sau, nếu con vấp ngã, kêu khóc, bà mẹ vẫn đứng phía trước chờ chứ không chạy lại đỡ như người Việt. Đứa bé khóc mãi không được mẹ lại đỡ đành đứng dậy đi theo. Cha mẹ chiều con và trẻ em Nhật được tự do, tự lập gần như Âu-Mỹ. Chúng tự quyết nhiều, khoảng 13, 15 tuổi là cha mẹ không được xâm phạm vào đời tư của chúng, không được truy hỏi thành tích học hành ở trường ra sao... Nhưng đôi khi vì chưa đủ trí khôn, chúng làm theo bản năng và bạn bè rủ rê, hay nhất là bị đứa lớn ăn hiếp bắt làm bậy, nên cũng gây ra nhiều tệ trạng, đến khi cha mẹ biết được thì đã trễ rồi.\n\nLạnh nhạt – Thân thiện?\n\nCó nhiều người đã nhận xét là người Nhật \"lạnh nhạt\", có lẽ điều đó cũng đúng, nhưng chỉ đúng một nửa với hầu hết những người Nhật mới quen. Còn khi quen lâu thì họ sẽ vượt qua được ranh giới e dè, cởi bỏ được \"mặt nạ\" và tỏ ra thân thiện hơn.\n\nGiữa thập niên 80, khi tôi lần đầu tiên tự đi thuê phòng ở một dãy nhà nhiều phòng cho thuê gọi là \"a-pa-tồ\" (apartment), theo tục lệ người Nhật là nên có chút quà mọn như một hộp bánh nhỏ hay khăn vải (người Nhật vốn tính sạch sẽ hay lau chùi nên họ hay tặng nhau món này)... để ra mắt những phòng bên cạnh. Tôi chuẩn bị quà và gõ cửa, tự giới thiệu là người Việt mới dọn tới, nhưng người trong phòng không mở, chỉ nói vọng ra \"Thôi được rồi\", hay \"Không cần\" làm tôi cũng hơi áy náy. Ở Nhật cũng có nhiều người hay đi từng nhà, gõ cửa quảng cáo giới thiệu hàng hay chiêu dụ về tôn giáo, nên nhiều nhà phải gắn cả bảng cự tuyệt để khỏi bị làm phiền. Người Nhật dù là đang ở nhà, cũng có thói quen đóng cửa, cài then bên trong để tránh bất trắc. Có lẽ lúc đầu họ cũng coi tôi như một kẻ làm phiền và thấy cũng chẳng có gì cần để tiếp xúc.\n\n Vì nhà Nhật vách mỏng lắm, tôi lo sau này có con nhỏ làm ồn hay mình làm gì không đúng phong tục Nhật sợ bị họ qua kiếm chuyện. Nên nhân một lần đi làm về, tôi thấy hai ông ở mấy phòng bên cạnh đứng nói chuyện với nhau, tôi vội chào rồi vào nhà lấy quà ra và đưa tặng. Khi đó, mặt giáp mặt, hai ông có muốn cũng không thể lánh mặt nữa. Không biết họ nghĩ thế nào về hành động của tôi, nhưng thấy họ đổi thái độ, trở nên thật vui vẻ, cởi mở, và còn nói thêm rằng có gì cần cứ nói, họ sẵn sàng giúp. Như một số người đã nói, tôi nghiệm ra rằng, mình cũng cần kiên nhẫn, đợi dịp tốt để làm quen thì họ sẽ cởi mở hơn.\n\nTuy nhiên, người ngoại quốc sẽ rất ngạc nhiên khi thấy lần trước nhờ thì họ rất nhiệt tình giúp đỡ mà lần sau họ lạnh nhạt. Vấn đề là người Nhật sẵn lòng giúp đỡ, nhưng họ cũng quen tính tự lập, nên nếu nhờ lần thứ hai một việc tương tự thì họ cảm thấy không vui, không muốn giúp nữa mà muốn người nhờ vả hãy cố gắng tự lập.\n\nCứng rắn – Hay khóc?\n\nKhi làm việc với người Nhật, ai cũng thấy là người Nhật rất trọng nguyên tắc, đến độ như khó tính và cứng rắn, nhưng mặt khác họ cũng dễ rung cảm với thiên nhiên và nhân tình nên hay khóc lắm, nhất là phụ nữ. Họ trọng kỷ luật, khi tham gia một tổ chức nào là họ tuân thủ mọi điều lệ một cách chặt chẽ. Nơi công cộng, họ luôn kiên nhẫn xếp hàng chứ không chen lên. Hình ảnh thường thấy nhất là các tiệm ăn đông khách, người Nhật sẵn sàng xếp hàng cả tiếng đồng hồ. Trong cuộc sống xã hội công nghiệp, họ thường cố gắng giữ đúng giờ, nhất là trong giao ước làm ăn.\n\n Ai ở Nhật hơi lâu chắc cũng đã từng chứng kiến và thấy người Nhật rất dễ khóc. Như khi họ đến trọ nhà người ngoại quốc hay ngược lại có người ngoại quốc đến chơi vài ngày, khi chia tay thường thấy họ khóc. Khi người Việt tỵ nạn đến các trại tạm cư rải rác khắp nước Nhật, người địa phương thường niềm nở đến giúp đỡ, tặng quà, quần áo... và khi người tỵ nạn ra đi, dù có báo tin hay không, họ cũng tự động đến đưa tiễn và có một số người khóc. Một trường hợp khác nữa, chẳng may có người tỵ nạn bị bệnh qua đời, nếu là thân nhân của mình thì chắc là người Việt sẽ khóc, nhưng nếu chỉ là bạn bè thì cố gắng giúp đỡ an táng chứ hầu như không khóc, trong khi đó, nhiều nhân viên người Nhật chỉ mới quen biết vài tháng mà vẫn khóc, có khi cẩn thận mặc cả tang phục đến dự.\n\nLàm việc có phương pháp, cần cù, cẩn thận, không ganh tỵ\n\nNgười Nhật chấp nhận khó khăn, phức tạp và rất kiên nhẫn học hỏi hay chịu đựng, cộng thêm với lối làm việc có phương pháp là bí quyết thành công của họ. Phức tạp như ngôn ngữ của họ, dùng tới 5 loại văn tự khác nhau là chữ Hán, Quốc Tự, Hiaragana, Katakana và La Tinh và có chữ Hán lên tới 20, 25 cách đọc. Làm việc phương pháp ở chỗ hội họp kỹ, nghiên cứu kỹ, phân công kỹ và làm việc kỹ. Đôi khi người ngoại quốc phải sốt ruột là sao họ chuẩn bị lâu thế, và rồi ai cũng phải ngạc nhiên khi bắt tay vào việc, họ làm nhanh thế và kỹ thế...\n\nCác học sinh Nhật đều phải tập về lễ nhập học, nhất là lễ phát bằng tốt nghiệp từ trước. Ngay cả đối với người tỵ nạn Đông Dương ở các trung tâm xúc tiến định cư, khi học Nhật ngữ, Ban Điều Hành bao giờ cũng nói người đại diện viết diễn văn trước để dịch ra tiếng Nhật và tất cả họp tập mọi nghi thức trước một ngày. Khi chụp hình, nhiếp ảnh gia luôn sửa tư thế và chỉ cách để tay cho học sinh, nên chỗ nào cũng thấy hình chụp ngay ngắn, đồng nhất.\n\nCó lần ở nhà thương phụ thuộc Đại Học Nichidai (日本大学, Nhật Bản Đại Học), vợ tôi thấy một bà Nhật làm công việc vệ sinh, khi đổ rác mà thấy bao rác đã dơ thì bà ta thay bao rác mới. Lần đó, sau khi thay bao rác xong, bà đã đi mấy bước mà vẫn còn quay lại ngó, thấy mép bao chưa được đẹp, bà ấy quay trở lại vuốt cho thật thẳng.\n\nMáy bán vé hiện đại này vẫn cần đến sự phục vụ khách hàng của con ngườiNguồn: thegreatgeekmanual.com Quý bạn đi mua hàng ở Nhật, nhất là vào các cửa hiệu lớn sẽ thấy đúng \"Khách là nhất!\". Họ tiếp đãi rất ân cần, lịch sự, khách mua thì cám ơn thật nhiều, dù sau khi giở ra xem đủ thứ mà không mua thì cũng vui lòng cám ơn rồi sắp xếp lại chứ không có màn cự nự. Khi khách đưa trả tiền, nhân viên thường nhận bằng hai tay, rồi kẹp ở máy tính tiền để phòng trường hợp nhầm lẫn giữa tiền giấy 5.000 hay 10.000 Yen..., khi nhận cũng như khi thối lậi thường đếm hai lần, đưa tiền thối cũng bằng hai tay, thối xong mới cất tiền giấy của khách đi rồi chắp hai tay cúi chào. Trong giao dịch, lúc trao đổi danh thiếp, đôi khi cũng thấy họ đưa và nhận bằng hai tay, nhất là người có địa vị thấp hơn.\n\nThời sinh viên, thỉnh thoảng tôi ra \"chợ người\" ở gần ga Takadanobaba, quận Shinjuku để kiếm việc làm. Có lần làm chung với một thanh niên Nhật, anh ta không đi làm chính thức mà vẫn là thợ phụ như chúng tôi, lang thang ở khắp các công trường xây dựng, có gì làm nấy, sai gì làm nấy, thường là việc dọn dẹp. Một hôm đám sinh viên chúng tôi cùng anh ta được trao việc dọn đống ống chống bằng thép dùng đổ bê tông, mỗi ống nặng khoảng từ 8 đến 10 kg. Chúng tôi thấy đi xa, nên cứ từ từ đem từng ống một cho khỏi mệt, trong khi anh ta thì cứ ba ống một. Khi nhận việc xúc cát từ nguyên một xe cát chở tới, chúng tôi làm độ 30 phút là mệt lử mà mới xúc được độ 1/4 xe, anh ta nhào vào nói để anh ta làm, anh làm liền tay cũng độ 30 phút là hết chỗ còn lại. Khi ra về, mọi người xếp hàng lãnh bao thư, trong có 5.000 hay 6.000 Yen như nhau. Lần nào gặp anh tôi cũng thấy anh làm việc cật lực như thế, tay đầy vết xước mà không bao giờ thấy than mệt hay cằn nhằn chúng tôi sao tà tà thế.\n\nNgười Nhật làm việc đến xong chứ không lo canh giờ về và phải xong một cách hoàn mỹ chứ không thấy hết giờ thì làm vội qua loa, và họ rất ngạc nhiên khi thấy khi người Việt làm việc hay than \"mệt rồi\", không làm nữa. Hầu như không thấy người Nhật vừa làm việc vừa nói chuyện, vừa hút thuốc lá hay uống cà phê. Nói chung họ chủ trương làm chậm mà chắc, muốn sản phẩm luôn được hoàn mỹ, vượt hơn những thứ đã có.\n\nKhi vào làm việc chung, người Nhật không hỏi lương nhau để xem việc mình làm và lương có tương xứng không, không có kiểu thấy nhiều thì yên lặng, thấy ít thì bất mãn hay làm tà tà và rất ít khi họ mượn tiền nhau.\n\nCông chức thì ở đâu cũng \"lè phè\" hơn tư chức. Nhưng nhân viên hành chánh Nhật nói chung tiếp mọi người rất tử tế, không khác nhân viên một cơ sở thương mại là mấy, nói năng rất khiêm tốn, hầu như không bao giờ thấy họ hách dịch. Chỉ họa hoằn lắm mới thấy có cãi nhau ở Sở Ngoại Kiều (Sở Nhập Quốc, 入国管理局 = Nyukoku Kanrikyoku, Nhập Quốc Quản Lý Cục), thường người lớn tiếng là người ngoại quốc chứ không phải người Nhật. Nhân viên bưu điện làm việc còn tận tụy và chăm chỉ hơn nữa, trong nội bộ cũng luôn có đặt chỉ tiêu gia tăng hiệu suất, ngành này nay đang được dân doanh hóa.Người ngoại quốc nghĩ gì về người Nhật?\n\nTrong chương trình của CHTV - Tokyo No Sugao (東京の素顔 , Đông Kinh Tố Nhan, Mặt Thật Của Tokyo), phóng viên đã phỏng vấn một số người ngoại quốc, yêu cầu họ cho một lời (一言 = hitokoto, nhất ngôn) cảm nghĩ về Nhật. Cuộc phỏng vấn bất chợt và chớp nhoáng, đôi khi người trả lời nửa đùa, nửa thật, không thể hiện hết mọi sự kiện, nhưng cũng cho chúng ta vài nét khái lược.\n- Một phụ nữ Đức: \"Người Nhật thân thiện. Ở đây nhiều đồ điện, kỹ thuật quá, tôi muốn một cái gì tự nhiên, giản dị hơn\"\n- Một phụ nữ Canada: \"Người Nhật rất lễ nghĩa. Ở đây ít công viên quá\".\n- Một phụ nữ Hoa Kỳ: \"Ở đây an toàn. Còn cái xấu là ông chồng tôi, ông ta là người Nhật\".\n- Một đàn ông Hoa Kỳ: \"Người Nhật không thân thiện với người ngoại quốc. Ở đây bất tiện vì ít bảng chỉ đường bằng tiếng Anh\".\n- Một phụ nữ Bỉ (Belgium): \"Người đông quá, môi trường bị ô nhiễm, bị kẹt xẹ\".\n- Một đàn ông Trung Quốc: \"Thuê nhà khó khăn, đòi hỏi người bảo lãnh... Sở Nhập Quốc gây khó khăn\".\n- Một đàn ông Việt Nam (tác giả): \"Thuê nhà, cơ sở thương mại khó khăn, thường bị từ chối\".\n- Một phụ nữ Miến Điện: \"Bị đối xử phân biệt\".\n- Một phụ nữ Lào: \"Chỉ thích tiền Nhật.\"...\n\nNhững điều lạ đối với người ngoại quốc\n\nXin liệt kê 7 điều lạ nhất đối với người ngoại quốc:\n1- Cởi giày khi vào nhà (họ đi dép nhẹ trong nhà vì ngày xưa phòng lót chiếu, nay nhà thường lót thảm, hay nhựa, gỗ... nhưng thay giày bằng dép riêng thì giữ cho nhà sạch hơn).\n2- Lập tức cám ơn, xin lỗi (tiếp xúc với người Nhật ai cũng thấy họ luôn luôn cám ơn và rất sẵn sàng nhận lỗi, hơi phiền người khác một chút là xin lỗi ngay).\n3- Ăn thức ăn sống như cá... (người Nhật ăn cá sống nhiều thứ nhì thế giới sau một nước ở Nam Mỹ).\n4- Tặng quà Tết và Trung Nguyên (các cửa hàng lớn đều chưng các các hộp quà định sẵn, người mua chỉ việc trả tiền là quà tới tay người nhận).\n5- Ăn mì hay soba húp xùm xụp (người Nhật nổi tiếng lịch sự, nhưng khi ăn mì nước, bún nước... thì họ húp kêu rất to, theo họ, ăn như vậy mới đã).\n6- Cầu tiêu kiểu Nhật (nhiều khi vào không biết ngồi quay hướng nào, quay vào hay quay ra, thực ra là quay vào).\n7- Không phải trả tiền típ/bo (nếu khách ngoại quốc trả típ sẽ làm họ bối rối, còn nếu tự ý bỏ lại, họ sẽ vội gọi báo cho khách là \"để quên tiền\".\n\nNgười Nhật ngày nay\n\nNhững điểm trình bày trên là một số cá tính căn bản của người Nhật, ngày nay vẫn còn và có thể thấy ở bất cứ người Nhật nào. Tuy nhiên, khi xã hội càng phát triển, Âu-Mỹ hóa càng nhiều, tự do càng nhiều thì cũng đã có nhiều sự thay đổi, dễ nhất nhất là ở giới trẻ.\n\nGiới trẻ sống trong xã hội khá đầy đủ, không có chiến tranh, không bị luật lệ hay nhu cầu cấp thiết nào thúc bách, lại quá tự do, nên đôi khi họ sống theo bản năng, tùy tiện, bừa bãi, cá nhân chủ nghĩa nhiều hơn. Có khi tụ họp đi trộm cắp, ỷ đông uy hiếp cả người lớn... có khi mới khoảng 12 tới 15 tuổi đã giết người nữa mà chẳng có lý do chính đáng nào, khiến cả xã hội phải lo âu, ngỡ ngàng.\n\nTrong một số trường hợp, bố mẹ hành hạ con cái, có khi bỏ đói... làm chết con. Có những kẻ thì chuyên đâm lén phụ nữ hay các em gái rồi chạy, đốt nhà, lợi dụng xe điện sờ mó phụ nữ, móc túi những người ngủ gật trên những chuyến xe đêm v.v... Dân chúng phải tổ chức đi tuần, phòng vệ nhiều hơn, các em nhỏ đi học phải mang máy báo động. Tỷ lệ phạm pháp gia tăng một cách đáng ngại. Trong cuộc sống cũng vậy, có khá nhiều trò lừa gạt qua hình thức tôn giáo cũng như thương mại... cứ có lợi là lắm kẻ nhào vào, bất chấp đạo đức, luật lệ. Thượng tầng chính quyền, tài giới, chính giới, quân đội cho tới cảnh sát cao cấp đều có những vụ ăn hối lộ lớn một cách hệ thống, trong khi ở hạ tầng lại tương đối trong sạch.\n\nNhật Bản vươn mạnh trong thập niên 60, 70 rồi qua thời kỳ đổ vỡ kinh tế bọt đầu thập niên 90 kéo dài tới khoảng 15 năm đến giữa thập niên đầu thế kỷ 21 là kết quả của tổng hợp những điểm mạnh và yếu của họ. Nhật Bản đang cần một cuộc cải cách lớn, sâu rộng về tư duy cũng như về cơ cấu.Làm ăn với người Nhật\n\nNói chung, Nhật Bản có kỹ nghệ và kinh tế hàng đầu, sản phẩm cực tốt, được khắp nơi khen ngợi. Giao dịch làm ăn với họ cũng khá an tâm vì họ giữ lời, đúng hẹn. Nhưng trong thế giới giao dịch tài chính, những người nắm tài chính và làm ăn bạc tỷ, không phải chỉ là những đầu óc chân thật bình thường, mà có rất nhiều bàn tay \"lem luốc\" nhúng vào.\n\nThống kê về kinh tế Nhật Bản, như càng ngày càng thấy rõ, không phải chỉ là những con số tăng trưởng tốt đẹp. Sự tăng trưởng của những thập niên 70, 80 là có thật, nhưng cũng được giới tài phiệt như ngân hàng và địa ốc thổi phồng để đầu cơ và dẫn dụ người khác, cho đến khi nó xẹp vào đầu thập niên 90. Họ chạy theo \"đầu cơ tài chính\" (buôn bán chứng khoán và địa ốc) hơn là \"đầu tư sản xuất\" là sở trường vốn có. Từ đó đến nay, kinh tế Nhật đi xuống dốc không kìm hãm nổi. Chứng khoán Nikkei trung bình năm 2003 có lúc thấp nhất là 7.752 Yen, chỉ còn bằng chưa tới 1/5 của năm 1983 là 38.915 Yen.\n\nNói chung, Nhật Bản phải trả giá rất đắt cho sự giả tạo này, nhiều công ty và nhiều người bị lỗ nặng và phá sản, nhưng một số tay tài phiệt \"ma qủy\" đã moi được rất nhiều tiền của người khác và của chính công ty mình, không cần biết công ty đi về đâu, sẽ phá sản khi nào... Nhiều người thuộc loại này đã bị bắt, ngồi tù, những ai cũng biết số bị phanh phui chỉ là một phần nhỏ của tảng băng nổi trên mặt nước mà thôi.\n\n Nhật Bản lại có \"truyền thống\" là khi các nhân viên cao cấp thuộc các bộ chính phủ về hưu thì đi làm \"cố vấn\" cho các đại công ty liên hệ. Mục đích là để kiếm tiền chia chác và dễ móc ngoặc. Thường những người này lương rất cao và tiền nghỉ việc ở công ty mới lại càng cao vô lý, gấp bội người thường, họ có thể lãnh vài chục triệu Yen sau khi \"ngồi chơi\" ở công ty vài năm! Các công ty này chỉ có thể làm ăn theo lối \"đi đường tắt\" mới có đủ tiền cung phụng cho các ông cố vấn như vậy. Cuối năm 2006, cùng lúc có tới ba Tỉnh Trưởng bị bắt vì nhận hối lộ của các công ty đấu thầu.\n\nNgười Nhật bình thường vẫn đôn hậu, tử tế, giữ lời hứa, làm ăn lương thiện, không đưa hoặc nhận hối lộ. Nếu đôi khi có những người ngoại quốc lừa lọc những người Nhật thật thà, thì cũng có một số người Nhật lợi dụng sự được tín nhiệm để lừa lọc người nước ngoài hay người Nhật khác. Nhất là dân làm ăn về dịch vụ, môi giới và người đi chào mời khách gọi là \"mizu shobai\" (水商売, thủy thương mại) thì chỉ có tiền là trên hết. Họ được học tập kỹ càng, nắm rõ tâm lý đối tượng, lừa có bài bản lắm. Nghe họ nói toàn những lời hay đẹp, nhiều người xuôi tai thò bút ký hay đóng dấu mà không đọc kỹ khế ước, bởi thực tế khế ước dài thòng, chữ li ti không mấy người đọc nổi. Lúc thực thi, không thấy họ làm những điều đã thỏa thuận, khi ấy mới coi lại khế ước thì đã muộn rồi. Nhà người Nhật thường đóng cửa và khóa, trước cửa nhiều nhà thường phải gắn bảng miễn tiếp loại người này.\n\nKẻ lừa lọc thường nhắm vào người già, vì vừa chậm chạp hoặc thiếu hiểu biết vừa có tiền. Nào là mua cổ phần trồng nấm \"linh chi\"... có lời lắm, thực ra thì cũng y như vụ \"nước hoa Thanh Hương\" hồi thập niên 80, \"chim cút\" đầu thập niên 70 ở Nam Việt Nam hay \"cắc kè khô\" ở ngoài Bắc Việt Nam khoảng thập niên 40.\n\nNhư giữa năm 2005, một công ty sửa chữa nhà cửa nhỏ chỉ có vài người, chuyên đến nhà người già nói là giúp kiểm tra miễn phí hộ xem có an toàn khi động đất không. Họ đánh vào tâm lý người Nhật là ai mà không lo sợ động đất. Sau khi xem xong, họ mới nói là nhà cũ rất nguy hiểm, cần tu bổ... Họ không chịu đi cho đến khi chủ nhà cả nể đồng ý, thế là làm khế ước từ 1 triệu đến 5 triệu Yen, trong khi thực tế có khi không cần sửa và thực chất họ làm chỉ tốn 1/10 hay 1/20 giá ghi. Có một ông già than họ đến nhà tôi tới 4 lần! Với lối làm ăn ma giáo này, trong một thời gian ngắn, họ thu vào vài chục tỷ Yen mới bị phanh phui và bị bắt!\n\nCác công ty về máy điện toán, nối mạng truyền thông cũng vậy, thường cho nhân viên đến các cơ sở thương mại, nói xem giúp miễn phí về việc trang bị máy móc. Sau đó họ cho biết hệ thống đang dùng cũ rồi, nếu muốn nâng cấp thì hãy gắn thêm các thiết bị mới, sẽ nhanh hơn như cáp quang tới 100 lần (thực tế thường chỉ gấp 2, 3, khi hỏi tại sao thì họ nói tại đường dây ở đây xa trạm chính...), tiện lợi hơn, cước nối mạng gọi rẻ hơn... Thế là họ ra sức thuyết phục, có khi như ở lỳ không chịu đi. Thí dụ, mỗi tháng thay vì đang đóng 5.000 Yen, nay chỉ cần đóng thêm độ 5.000 Yen nữa, hay thuê bao cũ 5 năm, đã được 4 năm rồi thì cũng trả trên mức đó chút thôi, nhưng ký một khế ước thuê bao 5 năm mới. Khi khách hàng đã xuôi tai đồng ý, có khi lại lòi thêm ra những thứ khác... được tính riêng. Thế là suốt 5 năm trời, khách hàng è cổ trả tiền thuê bao (lease)!\n\nVì vậy, nên cảnh giác ít nhiều đối với giới người này. Đã có những công ty Việt Nam vì quá tin tưởng vào người Nhật sau mấy lần giao dịch, đã bán thủy sản gối đầu lấy tiền sau... bị họ quịt mất. Năm 2005, tòa xử phía Việt Nam thắng kiện và kẻ gian phải trả tiền, nhưng phía người Việt cũng đã phải rất vất vả từ Việt Nam qua theo đuổi kiện mấy năm trời. Tiền cũng chưa thu về ngay được, nên người Việt đi kiện tại Nhật không dám về Việt Nam vì sợ bị giết, vì lấy tiền đâu ra trả các nơi đã bán cá cho mình, mà rồi không có tư cách ở Nhật, ở quá hạn nên lại bị Sở Nhập Quốc bắt giam!\n\nCái tinh ma thâm độc của họ khác với cách xảo trá ngô nghê hay dối quanh của người Việt, nên lúc đầu rất khó nhận ra.\nnguồn facebook:www.facebook.com/notes/hội-những-người-yêu-thích-nền-văn-hóa-nhật-bản/tính-cách-người-nhật-bản/163460240445827","picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-prn2/t1.0-0/1459271_702928616385308_431452230_s.jpg","link":"http://www.facebook.com/photo.php?fbid=702928616385308&set=gm.764647696885243&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/764647696885243"}],"privacy":{"value":""},"type":"photo","object_id":"702928616385308","created_time":"2013-11-23T05:17:57+0000","updated_time":"2013-11-23T15:18:25+0000","likes":{"100005087436518":{"id":"100005087436518","name":"Vũ Trịnh"},"100000349283936":{"id":"100000349283936","name":"Vu Van Dau"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100002907638629":{"id":"100002907638629","name":"Huyền Trang"},"100003676414929":{"id":"100003676414929","name":"Au Kute"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100000242706910":{"id":"100000242706910","name":"Minh Ha Tran"},"100004140850631":{"id":"100004140850631","name":"Huong Trang"},"100002916376886":{"id":"100002916376886","name":"Thủy Bee"},"100004889430124":{"id":"100004889430124","name":"Quiet Man"},"100004716640495":{"id":"100004716640495","name":"Thúy An Dương"},"100004923553810":{"id":"100004923553810","name":"Xuan KY Nguyen"},"100004024172771":{"id":"100004024172771","name":"Trần Hoàng Dũng"},"100007103827009":{"id":"100007103827009","name":"Linhsmile JP"},"100000002047093":{"id":"100000002047093","name":"Mint Candy"},"100002966658166":{"id":"100002966658166","name":"Giọt Nắng"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100005211189763":{"id":"100005211189763","name":"Oliveu Cchann"},"1114300791":{"id":"1114300791","name":"Tra Mi"},"100001580479641":{"id":"100001580479641","name":"Hà Xuân Thủy"},"100004036674737":{"id":"100004036674737","name":"Vũ Lam Nhi"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100002921355019":{"id":"100002921355019","name":"ヴオンカン ハー"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"100003677031970":{"id":"100003677031970","name":"Quang Mạnh Stronger"},"100003171672878":{"id":"100003171672878","name":"Tung Vuong Ba"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100002957462348":{"id":"100002957462348","name":"Nam Nguyễn Hải"},"100006262302344":{"id":"100006262302344","name":"ミン グエン"},"100005440689746":{"id":"100005440689746","name":"Trang Mapy"},"100004543177973":{"id":"100004543177973","name":"Trương Định"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100006464765355":{"id":"100006464765355","name":"Khuong Nguyen"},"100000259462975":{"id":"100000259462975","name":"Trường Giang"},"100002453747497":{"id":"100002453747497","name":"Tháo Thố"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"}},"comments":{"764662346883778":{"id":"764662346883778","from":{"name":"Tháo Thố","id":"100002453747497"},"message":"hay quá :D","can_remove":false,"created_time":"2013-11-23T05:57:36+0000","like_count":0,"user_likes":false},"764672146882798":{"id":"764672146882798","from":{"name":"アン グエン","id":"1146680551"},"message":"Đọc bài này sẽ có người thốt lên câu:\"biết rồi,khổ lắm nói mãi\" nên  mới ít like.hehe","can_remove":false,"created_time":"2013-11-23T06:31:17+0000","like_count":0,"user_likes":false},"764678943548785":{"id":"764678943548785","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Anh Nguyễn toàn zìm hàng bài mình nhỉ? \" biết rồi, khổ lắm nói mãi \" :)))","message_tags":[{"id":"1146680551","name":"Anh Nguyễn","type":"user","offset":0,"length":10}],"can_remove":false,"created_time":"2013-11-23T07:02:12+0000","like_count":1,"user_likes":false},"764683130215033":{"id":"764683130215033","from":{"name":"アン グエン","id":"1146680551"},"message":"Zìm đâu.bài hay mà thấy vắng hoe :(","can_remove":false,"created_time":"2013-11-23T07:15:33+0000","like_count":0,"user_likes":false},"764684106881602":{"id":"764684106881602","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Nói thật nhá. Dài quá. Và các cái kiểu bài báo này mình thấy ko có hứng. Vì nhảm thấy nhàm chán. Và ko có j nổi bật","can_remove":false,"created_time":"2013-11-23T07:19:51+0000","like_count":0,"user_likes":false},"764690120214334":{"id":"764690120214334","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Thế nào là nhảm vậy bạn Hoang Van Ba ???","can_remove":false,"created_time":"2013-11-23T07:40:37+0000","like_count":0,"user_likes":false},"764693590213987":{"id":"764693590213987","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Xin lỗi vì mình chưa đọc hết :)) \nVậy mà chém gió phát ngôn  bừa :)) sorry nhé :))","can_remove":false,"created_time":"2013-11-23T07:59:26+0000","like_count":0,"user_likes":false},"764708083545871":{"id":"764708083545871","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Haizzzz","can_remove":false,"created_time":"2013-11-23T08:51:43+0000","like_count":0,"user_likes":false},"764730340210312":{"id":"764730340210312","from":{"name":"Hà Xuân Thủy","id":"100001580479641"},"message":"長くない❓","can_remove":false,"created_time":"2013-11-23T10:01:58+0000","like_count":0,"user_likes":false},"764759000207446":{"id":"764759000207446","from":{"name":"Yuki No Hana","id":"100006779201767"},"message":"omoshiroi","can_remove":false,"created_time":"2013-11-23T11:28:12+0000","like_count":0,"user_likes":false},"764774870205859":{"id":"764774870205859","from":{"name":"Mai PB","id":"100001416272263"},"message":"Bài này và cả nguồn cũng đều không ghi tên người viết, nhưng qua nội dung thì mình đoán là ai viết rồi. Đó là một Việt kiều, chắc bây giờ cũng cỡ 70 tuổi rồi. Nội dung thú vị, nhưng đáng tiếc là thời thế đã thay đổi nhiều nên có đến chừng 40% nội dung không còn chính xác nữa. Mà bài dài quá so với 1 post của group. Nên cắt ra để comment từng phần thì hay hơn. :-)","can_remove":false,"created_time":"2013-11-23T12:12:06+0000","like_count":5,"user_likes":false},"764819620201384":{"id":"764819620201384","from":{"name":"Xuan KY Nguyen","id":"100004923553810"},"message":"dẫu sao thì bài viết cũng hay cho nhủ̃ng ngủỏ̀i chủa đọc","can_remove":false,"created_time":"2013-11-23T14:04:52+0000","like_count":1,"user_likes":false},"764833140200032":{"id":"764833140200032","from":{"name":"Xuan KY Nguyen","id":"100004923553810"},"message":"bài viết của bạn tuy hỏi cũ nhủng mang tính tích cụ̉c,,đó là điều tốt.Có nhủ̃ng bài đăng lên chẵng ra làm sao...vd nhủ bài của Du Hoc Manh Cuong","can_remove":false,"created_time":"2013-11-23T14:37:14+0000","like_count":0,"user_likes":false},"764841093532570":{"id":"764841093532570","from":{"name":"Quiet Man","id":"100004889430124"},"message":"Vậy bạn nào hiểu biết về văn hóa Nhật thì cập nhật lại cho đúng với tình hình hiện tại đi. Cảm ơn rất nhiều!","can_remove":false,"created_time":"2013-11-23T14:55:56+0000","like_count":0,"user_likes":false},"764851216864891":{"id":"764851216864891","from":{"name":"Quiet Man","id":"100004889430124"},"message":"Vậy bạn nào hiểu biết về văn hóa Nhật thì cập nhật lại cho đúng với tình hình hiện tại đi. Cảm ơn rất nhiều!","can_remove":false,"created_time":"2013-11-23T15:18:25+0000","like_count":0,"user_likes":false}}}