{"id":"229244010425617_765286706821342","from":{"name":"Ruby Rubie","id":"100004028509063"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://profile.ak.fbcdn.net/hprofile-ak-prn2/t1/c0.0.100.100/p100x100/1904247_641766445890599_455635828_a.jpg","link":"http://www.facebook.com/tiengnhat4s/posts/592237674176810","name":"Vui Học Tiếng Nhật","description":"TIN TUYỂN DỤNG\n\nMột người bạn của CEO Trung tâm tiếng Nhật 4S Languages là giám đốc công ty Ominext có nhờ bọn mình tuyển dụng nhân tài giúp, các bạn đáp ứng đủ yêu cầu nhanh tay nắm bắt cơ hội này nhé.\n\nOminext là một công ty công nghệ thông tin hoạt động trong lĩnh vực sản xuất và gia công phần mềm cho thị trường Nhật Bản. Với mong muốn vươn lên trở thành một đối tác tin cậy với các công ty Nhật Bản và là đơn vị đi đầu trong việc sản xuất các sản phẩm công nghệ, đem sự sáng tạo của tuối trẻ Việt Nam giới thiệu đến với khách hàng Nhật Bản, Ominext đang từng bước hoàn thiện 3 mũi nhọn: tổ chức quản lý trong công ty - Operation (O), am hiểu nắm bắt thị trường - Market (M) và thực hành sáng tạo - Innovation (I), để tạo ra những giá trị mới trong các sản phẩm công nghệ theo đúng tiêu chí mà cái tên OMInext được tạo ra\n\nChúng tôi xây dựng công ty dựa trên những giá trị lõi sau:\n- Customer First (Khách hàng là ưu tiên số 1)\n- Responsibility (Tinh thần trách nhiệm của từng thành viên)\n- Trust (Niềm tin cậy lẫn nhau trong công ty)\n- Open Communication (Giao tiếp mở)\n- Result Driven (Phong cách làm việc hướng kết quả)\n\nToàn bộ cán bộ nhân viên chúng tôi mong muốn Ominext sẽ:\n- Trở thành thương hiệu mạnh về gia công phần mềm uy tín và chất lượng tại Việt Nam\n- Trở thành đơn vị hàng đầu trong việc sản xuất các phần mềm, giải pháp CNTT và cung cấp nội dung số cho thị trường Nhật Bản và quốc tế\n\nMission của tất cả chúng tôi là:\n\"Make Ominext become a great place to work, the most reliable destination for customer to choose and the source of Innovation\"\n\nHãy đến với chúng tôi để cùng nhau xây dựng một tập thể đoàn kết, chuyên nghiệp, biết chinh phục thử thách và thắng lợi.\n\nOminext hiện tại đang cần tuyển 10 vị trí Japanese Communicator cho cả loại hình fulltime và parttime như sau:\n\n1. Mô tả công việc: một hoặc một vài mảng công việc sau \n\n- Dịch tài liệu chuyên ngành IT từ tiếng Nhật sang tiếng Việt. Diễn tả được yêu cầu của KH cho các kỹ sư lập trình.\n\n- Viết thư, chat, họp trực tiếp hoặc họp qua TV Conferenece với KH Nhật để báo cáo, liên lạc hoặc bàn bạc các vấn đề công việc\n\n- Chăm sóc KH khi họ đang công tác ở VN.\n\n- Test hệ thống và quản lý bug\n\n2. Điều kiện ứng tuyển\n\n- Tiếng Nhật có trình độ tương đương N2 trở lên, không nhất thiết phải có chuyên môn IT, vào công ty sẽ được training sau.\n\n- Nếu có kiến thức IT hoặc kinh nghiệm làm IT communicator là một lợi thế\n\n- Có kinh nghiệm làm tester là một lợi thế\n\n- Tính tình cẩn thận, chu đáo\n\n- Ưu tiên sinh viên ĐH Ngoại thương\n\n3. Chế độ đãi ngộ\n\n- Lương cơ bản: trả đúng theo năng lực và đóng góp của nhân viên cho công ty (2-20tr VNĐ tuỳ năng lực và tính chất cv part-time hay full-time). Áp dụng chế độ xét tăng lương, 6 tháng 1 lần đối với fulltime và 2 tháng 1 lần đối với Parttime để luôn luôn trả xứng đáng với đóng góp của nhân viên\n\n- Bảo hiểm y tế, bảo hiểm xã hội, công đoàn, lương hưu ...\n\n- Lương tháng thứ 13\n\n4. Cách thức ứng tuyển và tuyển chọn\n\n- Các bạn quan tâm đến vị trí này thì gửi hồ sơ bằng tiếng Nhật hoặc tiếng Việt về địa chỉ: recruit@ominext.com\n\n- Công ty sẽ tiến hành phỏng vấn bằng tiếng Nhật để tuyển chọn.\n\n5. Các thông tin khác\n\n- Môi trường làm việc thân thiện, các hoạt động ngoại khoá, sinh hoạt công đoàn diễn ra thường xuyên\n\n- Có cơ hội sang Nhật làm việc\n\nMọi thắc mắc xin gửi thư về địa chỉ hòm thư: recruit@ominext.com","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/765286706821342"}],"privacy":{"value":""},"type":"link","created_time":"2013-11-24T08:43:17+0000","updated_time":"2013-11-24T08:43:17+0000","comments":[],"likes":[]}