{"id":"229244010425617_765753263441353","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQDdJlzvQuMfKGzj&w=154&h=154&url=http%3A%2F%2Fwww.hanoitie.com.vn%2Fsites%2Fdefault%2Ffiles%2Fstyles%2Fanh_slide_home%2Fpublic%2Fimg_2824_001.jpg","link":"http://www.hanoitie.com.vn/ja","from":{"id":"100000440642840","name":"Yuki Nguyen"},"message":"Tuyển gấp 2 nhân viên làm việc tại Hà Nội và 1 phiên dịch làm việc tại Nhật.\nTên công ty: Công ty Ha Noi tie\nĐịa chỉ: 713 Lạc Long Quân, Tây Hồ, Hà Nội.\nWebsite: http://www.hanoitie.com.vn/ja\nCần tuyển vị trí như sau:\n1. Nhân viên phòng đầu tư và xúc tiến thương mại.\nSố lượng: 1 nam\nĐịa điểm làm việc: tại văn phòng công ty, tầng 3, 713 Lạc Long Quân.\nYêu cầu: Tiếng Nhật nghe nói đọc viết tốt, có kinh nghiệm làm về thương mại.\nCó thể đi công tác Nhật khi công việc yêu cầu.\nNội dung công việc: Hỗ trợ hoạt động đầu tư của doanh nghiệp Nhật như:Tư vấn đầu tư, thành lập pháp nhân, xây dựng nhà xưởng, phát triển thị trường, tìm kiếm nhân lực, ...\nQuyền lợi: Được hưởng đầy đủ chế độ, phúc lợi xã hội theo đúng quy định pháp luật việt Nam. \nMức lương thỏa thuận trực tiếp khi phỏng vấn, tuy theo năng lực.\n2. Nhân viên phòng phát triển nhân lực:\nSố lượng: 1 nam\nĐịa điểm làm việc: tại văn phòng công ty, tầng 3, 713 Lạc Long Quân.\nYêu cầu: Tiếng Nhật nghe nói đọc viết tốt, có kinh nghiệm làm lĩnh vực tương đương là 1 lợi thế.\nCó thể đi công tác Nhật khi công việc yêu cầu. Đi tiếp khách khi có các nghiệp đoàn sang.\nNội dung công việc: Support  công việc đưa tu nghiệp sinh, thực tập sinh sang Nhật làm việc: Hỗ trợ các nghiệp đoàn, các công ty khi sang thi tuyển ; thực hiện công tác thi tuyển...\nQuyền lợi: Được hưởng đầy đủ chế độ, phúc lợi xã hội theo đúng quy định pháp luật việt Nam. \nMức lương thỏa thuận trực tiếp khi phỏng vấn, tuy theo năng lực.\n3. Phiên dịch làm việc tại Nhật Bản: \nSố lượng: 1 nam\nYêu cầu: tốt nghiệp Đại học chuyên ngành tiếng Nhât hoặc có bằng tiếng Nhật N2 (2kyu), nghe nói đọc viết tốt.\nNội dung công việc: Phiên dịch cho 2 kĩ thuật viên thiết kế.\nƯu tiên người có sự am hiểu về thương mại, cơ khí, kĩ thuật, có kinh nghiệm phiên dịch dưới xưởng sản xuất.\nQuyền lợi:\nLương cơ bản: Tùy theo năng lực và đàm phán (tối thiểu 2000 USD); Làm thêm: tính theo hệ số của Nhật Bản\nCác chế độ bảo hiểm xã hội, phúc lợi xã hội…tuân theo pháp luật Nhật Bản\n Xét tăng Lương hàng năm.\nĐịa điểm làm việc: trụ sở công ty tại Nagoya- tỉnh Aichi – Nhật Bản\nLiên hệ đăng kí dự tuyển: \nMs Tuyết, Tel: 0984-908-136/04.392.753.52 , Mail: anhtuyet@hanoitie.com.vn","created_time":"2013-11-25T02:22:43+0000","updated_time":"2013-11-25T02:22:43+0000","likes":{"data":[]},"comments":{"data":[]}}