{"id":"229244010425617_769432186406794","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"BÀI PHẢN BIỆN VỀ TIN TỨC “CẢNH BÁO DU HỌC TỰ TÚC NHẬT BẢN” TRÊN VTV\n\nVừa rồi trên VTV1 và VTV3 đã đưa tin về việc “cảnh báo du học tự túc tại Nhật Bản”. Chắc hẳn các bạn cũng đồng ý một phần nào về nội dung trong bài phóng sự ấy, tuy nhiên vẫn còn nhiều điều đáng để chúng ta đem ra mổ xẻ. Cái nào đúng thì chúng ta gật đầu ưng thuận, cái gì sai thì chúng ta nên phân tích rạch ròi để tránh sự hiểu nhầm đáng tiếc.\n\nDưới đây là bài phân tích về phóng sự ấy của một người đang học tại Nhật Bản. Mời các bạn cùng quan tâm theo dõi.\n\nhttps://www.facebook.com/photo.php?fbid=555112557904542&set=a.519154464833685.1073741831.518862408196224&type=1&theater","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-frc3/t1/1475883_555112557904542_969230701_s.png","link":"http://www.facebook.com/photo.php?fbid=555112557904542&set=a.519154464833685.1073741831.518862408196224&type=1","name":"Đôi điều về tiếng nhật - đất nước, con người nhật","caption":"BÀI PHẢN BIỆN VỀ TIN TỨC “CẢNH BÁO DU HỌC TỰ TÚC NHẬT BẢN” TRÊN VTV\n\nVừa rồi trên VTV1 và VTV3 đã đưa tin về việc “cảnh báo du học tự túc tại Nhật Bản”. Chắc hẳn các bạn cũng đồng ý một phần  nào về nội dung trong bài phóng sự ấy, tuy nhiên vẫn còn nhiều điều đáng để chúng ta đem ra mổ xẻ. Cái nào đúng thì chúng ta gật đầu ưng thuận, cái gì sai thì chúng ta nên phân tích rạch ròi để tránh sự hiểu nhầm đáng tiếc.\nDưới đây là bài phân tích về phóng sự ấy của một người đang học tại Nhật Bản. Mời các bạn cùng quan tâm theo dõi.\n\nVTV3: http://www.youtube.com/watch?v=pOkGGGTx_zk\n\nVTV1: http://www.youtube.com/watch?v=6_EJysGM-o0\n\n---\nTác Giả: NGUYỄN LƯƠNG HẢI KHÔI\n\nVTV đã làm một tin ngắn có ích, nhưng hời hợt. Cần nói chi tiết hơn. Ví dụ,\n\n1. Đây là câu chuyện của các em học sinh bị lừa đi du học tại các trường tiếng Nhật tại Nhật, không phải là các bạn du học hệ đại học chẳng hạn. \n\n2. Điều trên rất quan trọng, vì 100% các bạn du học sinh các trường tiếng Nhật mà bần tăng tiếp xúc tìm hiểu đều chỉ học đến khoảng bài 10~30 giáo trình tiếng Nhật Mina no Nihongo, đã thế lại không học nghiêm túc tập trung, nên hầu như không giao tiếp đơn giản được. Ngay cả tự giới thiệu về mình vài câu (tên, tuổi, trường, muốn học gì, muốn làm gì...) cũng không thể. \n\n3. Chính cái điều 2 trên khiến các bạn không thể kiếm được việc làm. \n\nNhật Bản hiện không thiếu việc mà thiếu người. Các bạn du học sinh hệ cao đẳng đại học trở lên - tức là đã giỏi tiếng - thì việc làm không thành vấn đề. Vừa học vừa làm là điều có thể. Và nên như vậy. Hơn nữa, học bổng cũng không thiếu. Hầu hết đều tự chiến đấu tốt. \n\nDo đó, \"du học Nhật Bản\" tự nó không phải là địa ngục. Ngược lại, đó là một cơ hội mở cho các bạn một cuộc đời khác, khi mà xứ sở quê nhà đã quay trở lại thành cái làng Vũ Đại của Nam Cao, các bạn dễ dàng thành Chí Phèo, Binh Chức, Năm Rận, Trạch Văn Đoành... \n\n4. Nhưng, để có chút thành công khiêm tốn, người ta cần có những điều kiện tối thiểu. \n\nChẳng hạn, các bạn du học sinh do Trường Nhật ngữ Đông Du ở Tp. HCM gửi sang: biết tiếng Nhật, được trang bị hiểu biết tối thiểu về phong cách làm việc trong xã hội Nhật... hầu hết đều hòa nhập nhanh. Có nhiều bạn đến Nhật từ khoảng 7~10 năm trước nay đã trở nên thành đạt, thành cầu nối quan trọng cho doanh nghiệp Nhật mà các bạn làm việc với Việt Nam. \n\n5. Vấn đề là: những người làm tư vấn du học kia, dù thu một số tiền tư vấn lớn (200 triệu ~ 250 triệu), đã không những không dạy cho các bạn biết những điều tốt thiểu mà còn không dạy cho các bạn trình độ tiếng Nhật cần thiết để làm việc, và vẫn cung cấp giấy chứng nhận trình độ tiếng Nhật khống.\n\nLỗi, trước hết thuộc về... các bạn học sinh và phụ huynh của họ. Mấy chữ cái tiếng Nhật còn chưa viết thạo, nghĩ rằng sang Nhật có thể dễ dàng kiếm nhiều tiền (?). Mỗi người chịu trách nhiệm cho sự lựa chọn của mình. \n\n6. Tuy nhiên, ở đây còn yếu tố \"quyền được thông tin đầy đủ\". Những người tự nhận là người có quyền lãnh đạo tuyệt đối trong cái làng Vũ Đại ấy không (/ không thể) thực hiện trách nhiệm cung cấp thông tin đầy đủ để phụ huynh và học sinh tư duy, lựa chọn. \n\n7. Hơn thế nữa, với một số tư liệu mà bần tăng có trong tay, thì không loại trừ khả năng một số chính quyền địa phương đã tiếp tay cho các công ty tư vấn du học này. Có những chương trình du học (học tiếng) Nhật (không biết tiếng Nhật, đi làm ở Nhật bằng Visa du học vẫn kiếm được... 50~70 triệu VND/ tháng) được quảng cáo như là một chương trình có sự phối hợp với địa phương.\n\n8. (deleted)\n9. (deleted)\n\n---\nBiên tập: HITOMEBORE\nNguồn: https://www.facebook.com/nguyen.l.khoi/posts/10202790722064543?comment_id=7780904&offset=0&total_comments=3&notif_t=share_reply\n-------\n**Like page để nhận được các bài học bổ ích về tiếng nhật**\nhttps://www.facebook.com/hitomebore","description":"trước khi học tiếng nhật cần phải xác nhận lại những gì?","properties":[{"name":"By","text":"はじめての人のための日本語","href":"http://www.facebook.com/hitomebore?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/769432186406794"}],"privacy":{"value":""},"type":"photo","object_id":"555112557904542","created_time":"2013-12-01T05:23:26+0000","updated_time":"2013-12-02T02:39:19+0000","likes":{"100001917485436":{"id":"100001917485436","name":"Cun Mit"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100003837141956":{"id":"100003837141956","name":"Mai Hoàng"},"100001929019961":{"id":"100001929019961","name":"Thao Vu"},"100000215142696":{"id":"100000215142696","name":"Tăng Anh Thư"},"100002874387018":{"id":"100002874387018","name":"SơnTùng Vũ"},"100004041794244":{"id":"100004041794244","name":"Watanuki Kimihiro"}},"comments":{"770011429682203":{"id":"770011429682203","from":{"name":"アン グエン","id":"1146680551"},"message":"PR cho đông du quá","can_remove":false,"created_time":"2013-12-02T02:39:19+0000","like_count":0,"user_likes":false}}}