{"id":"229244010425617_770030959680250","type":"photo","object_id":"581845351885646","picture":"https://fbcdn-photos-h-a.akamaihd.net/hphotos-ak-ash3/t1.0-0/7707_581845351885646_2125250144_s.jpg","link":"https://www.facebook.com/photo.php?fbid=581845351885646&set=gm.770030959680250&type=1&relevant_count=1","from":{"id":"100001805598661","name":"Thanhnga Pham"},"message":"Các bạn ơi trong Cộng đồng Việt Nhật  hãy cùng tham gia ủng hộ chương trình này nhé!\r\nNỘI DUNG KẾ HOẠCH MÙA ĐÔNG ẤM 2013\r\n\r\nFan pages: https://www.facebook.com/pages/Mùa-đông-ấm-áp/239319722900972\r\n\r\nEVents: https://www.facebook.com/events/616643618393849\r\n\r\nA/ MỤC ĐÍCH\r\n- Hỗ trợ bà con địa bàn huyện Bát Xát – Lào Cai các vật dụng cần thiết trong sinh hoạt và quần áo ấm cho mùa đông\r\n- Hỗ trợ các trẻ em nghèo tại địa bàn các dụng cụ học tập.\r\n- Thăm hỏi và tặng quà các gia đình thuộc diện đặc biệt tại địa bàn\r\n- Giao lưu văn hóa với thanh niên và tổ chức đoàn địa phương.\r\n- Xây dựng cho sinh viên một hoạt động ý nghĩa và lối sống lành mạnh.\r\nB/ Đơn vị chỉ đạo và thực hiện\r\n- Tỉnh Đoàn Lào Cai\r\n- Đài phát thanh và truyền hình Lào Cai\r\n- Huyện đoàn Bát Xát\r\n- Đoàn đạp xe xuyên Việt “ Hành trình kết nối yêu thương” phối hợp cùng công ty Tín nghĩa SJC thực hiện\r\nC/ Mục tiêu đề ra\r\n- Huy động quyên góp 1000 xuất quần áo mùa đông\r\n- Quyên góp 50 xuất quà đặc biệt trị giá 400.000 đồng\r\n- 200 xuất quà sinh hoạt gia đình gồm ( xà phòng, bột giặt, kem đánh răng,…)\r\n- 200 xuất quà tết gồm bánh kẹo trị giá 150.000 đồng\r\n- 1000 cuốn vở học sinh và các dụng cụ học tập khác như thước kẻ, bút viết,…\r\nD/ Thời gian - địa điểm – nhân sự \r\n1. Thời gian: Ngày 19-22/12/2013\r\n2. Địa điểm: Dự kiến 2 xã thuộc địa bàn huyện Bát Xát tỉnh Lào Cai ( cụ thể sẽ làm việc sau khi tiền trạm)\r\n3. Nhân sự: Ưu tiên Tình nguyện viên chương trình Đạp xe xuyên Việt “Hành trình kết nối yêu thương”. Ngoài ra các bạn sinh viên có nhu cầu có thể đăng ký tham gia bình thường. Số lượng dự kiến 45 TNV\r\n\r\n Tiến trình và nội dung hoạt động\r\n\r\nI. Phụ trách triển khai chương trình\r\n1. Phượng : Phụ trách truyền thông và nội dung chương trình\r\nPhone: 0168.360.1350\r\n2. Thặng : Phụ trách nhân sự chương trình\r\nPhone: 0979795617\r\n3. Bùi Quang Minh : Phụ trách tiếp nhận vật phẩm \r\nPhone: 01646614004\r\n\r\nII. Giai đoạn chuẩn bị\r\n1. Quyên góp vận động tài trợ\r\n- Các nhóm quyên góp vật phẩm theo sự phân công phụ trách các khu vực trên địa bàn TP Hà Nội từ ngày 1/12 – 22/12/2013\r\nA. Bùi Thị Ngoan --> 01674189660 (Nhổn – Cầu diễn)\r\nB. Ngô Văn Tùng --> 0982576277 (Minh Khai)\r\nC. Nguyễn Việt Bắc --> 01667177907 (Cầu Giấy)\r\nD. Phan Thanh Chuyền --> 0976127712 (Cổ Nhuế)\r\nE. Bùi Thị Châm --> 01657330242 (Hà Đông)\r\nF. Hà Linh --> 0166271092 (Mai Dịch) \r\n\r\nChú ý: Trong trường hợp khu vực không có người phụ trách các bạn liên hệ trực tiếp với bạn Phượng để ủng hộ vật phẩm. \r\n\r\n\"Mình vẫn đang cập nhật thông tin các bạn phụ trách khu vực HN nhé, ai tiếp nhận được inbox mình để mình bổ sung thông tin\"\r\n\r\n2. Phân loại vật phẩm\r\nTừ ngày 23 – 26/12/2013 sẽ tiến hành phân loại vật phẩm và đóng gói quà. Công việc này do bạn Phượng phụ trách và triển khai. \r\nIII. Nội dung hoạt động ( sau khi tiến hành khảo sát và tiền trạm sẽ có kế hoạch làm việc chính thức)\r\n- Gặp gỡ lãnh đạo địa phương và trao quà tặng tại trụ sở ủy ban xã\r\n- Thăm và tặng gia các gia đình chính sách, các gia đình có hoàn cảnh khó khăn\r\n- Tặng các xuất quà cho các trẻ em trên địa bàn huyện\r\n- Giap lưu văn hóa với thanh niên địa phương và đoàn cơ sở\r\n\r\nChi tiết tham khảo tại link: http://dapxexuyenviet.com/xemchude/4/ke-hoach-chuong-trinh-mua-dong-am-2013.html","created_time":"2013-12-02T03:33:39+0000","updated_time":"2013-12-02T03:33:39+0000","likes":{"data":[]},"comments":{"data":[]}}