{"id":"229244010425617_770696529613693","type":"status","from":{"id":"762349933","name":"Ngọc Usagi"},"message":"Hi cả nhà, bên mình đang có thông tin tuyển dụng thế này, không biết nhà mình có ai quan tâm không ạ?\n「Hà Nội」―「AMNET VIETNAM CO.,LTD」\n 「CAD Manager」 \n•Mô tả công việc: Trưởng phòng tổng hợp về các dự án CAD (CM), có hiểu biết về kiến trúc Nhật Bản (đặc biệt là nhà dân dụng),có thể quản lý chung các bản vẽ CAD (chỉ đạo, quản lý tiến độ-chất lượng) trong lĩnh vực thiết kế kiểu dáng nhà dân dụng.\n• Số lượng: 01 \n• Mức lương: 2000-3000USD (gross) \n• Yêu cầu: \n- Độ tuổi 25-40 \n- Có trên 5 năm kinh nghiệm về thiết kế xây dựng \n- Thành thạo tiếng Nhật ( Tiếng Nhật N1)\n\n「Project Manager」 \n•Mô tả công việc: Trưởng phòng chịu trách nhiệm chung về việc quản lý các dự án của phòng phát triển và có đủ yêu cầu của kỹ sư cầu nối. \n• Số lượng: 01 \n• Mức lương: 1500-2000USD (gross) \n• Yêu cầu: \n- Độ tuổi từ 35 trở lên \n- Thành thạo tiếng Nhật ( Tiếng Nhật N1)\n- Có khả năng giao tiếp tiếng Anh (trình độ trung cấp trở lên) \n- Có trên 5 năm kinh nghiệm về triển khai, quản lý phần mềm thực tế. \n- Có trên 1 năm kinh nghiệm làm kỹ sư cầu nối về việc triển khai, trao đổi với công ty Nhật\n\n「Project Leader」 \n•Mô tả công việc: \n- Chịu trách nhiệm quản lý các dự án đảm nhiệm (Quản lý tại chỗ) \n- Làm cầu nối với công ty tại Nhật \n- Đánh giá, đề ra chiến lược \n- Đào tạo, quản lý SE, PG \n• Số lượng: 03 \n• Mức lương: 1000-1500USD (gross) \n• Yêu cầu: \n- Độ tuổi trên 30 \n- Thành thạo tiếng Nhật ( Tiếng Nhật N2) \n- Có khả năng giao tiếp tiếng Anh ( trình độ trung cấp trở lên) \n- Có trên 3 năm kinh nghiệm về triển khai, quản lý phần mềm thực tế. \n- Có trên 1 năm kinh nghiệm làm kỹ sư cầu nối về việc triển khai, trao đổi với công ty Nhật \n*** Hồ sơ ứng tuyển xin gửi qua mail, tiêu đề mail ghi rõ Tên_Vị trí ứng tuyển và gửi về địa chỉ vobaongoc@amnet.vn.***","created_time":"2013-12-03T07:31:41+0000","updated_time":"2013-12-03T07:31:41+0000","likes":{"data":{"100006886237437":{"id":"100006886237437","name":"Akira Quỳnh"}},"paging":{"cursors":{"after":"MTAwMDA2ODg2MjM3NDM3","before":"MTAwMDA2ODg2MjM3NDM3"}},"summary":{"total_count":2}},"comments":{"data":[]}}