{"id":"229244010425617_770675149615831","from":{"name":"Võ Tú Duyên","id":"100005504642044"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://vthumb.ak.fbcdn.net/hvthumb-ak-ash4/t15/1096025_549776621766756_549775545100197_28681_1432_t.jpg","link":"http://www.facebook.com/photo.php?v=549775545100197","source":"http://video.ak.fbcdn.net/hvideo-ak-frc3/v/t42/1480063_549776451766773_76045323_n.mp4?oh=9eab0a3e4eccedc00cd9632864967ccd&oe=5327FED6&__gda__=1395141810_2eb593adcdb84883d1fa254f23e87e82","name":"[Music] Tenohira ga kataru koto - AKB48","description":"\"Dareka no Tame ni\" là một dự án của AKB48 ủng hộ những nạn nhân đã phải chịu ảnh hưởng từ trận động đất và sóng thần năm 2011 đã tàn phá toàn bộ đất nước mặt trời mọc. AKB48 tổ chức các hoạt động từ thiện, cũng như những buổi trình diễn trực tiếp trong vùng, góp phần vào việc tái thiết và nâng cao tinh thần ở Tohoku.\n\nBài hát \"Tenohira ga Kataru Koto\" là một phần trong dự án \"Dareka no Tame ni\" của nhóm AKB48 năm 2013.\n\n Toàn bộ số tiền thu được từ quyên góp và bán đĩa CD sẽ được gửi cho Hội chữ thập đỏ Nhật Bản.\n\n\n\nLời:\n\n    掌で掴めるものなんて    たかが知れている\n tenohira de tsukameru mono nante   takaga shireteiru\nnhững thứ mà tôi có thể nắm trong lòng bàn tay này, cũng không có gì nhiều lắm\n\n    指を大きく広げてみても   何かがこぼれてく\nyubi wo ookiku hirogete mitemo  nani ka ga koboreteku\nDù tôi có duỗi những ngón tay này ra, thì vẫn có thứ lọt ra ngoài\n    それでも僕はこの掌   何度も差し出して\nsoredemo boku wa kono tenohira   nandomo sashidashite\nDù vậy đi chăng nữa, tôi vẫn sẽ cố vươn đôi tay này ra , hết lần này tới lần khác\n\n    目の前にある未来の砂を  そっとかき集めよう\nme no mae ni aru mirai no suna wo   sotto kakiatsumeyou\nNhững hạt cát của tương lai đang ở trước mắt, tôi sẽ nhẹ nhàng nắm lấy\n\n    夢は　いつも　一人で見始めるもの\nyume wa itsumo hitori de mihajimeru mono\nGiấc mơ luôn là thứ ta thấy phải bắt đầu một mình\n    過ぎた時間も忘れるくらい\n sugita toki mo wasureru kurai\nkhông quãng thời gian đã trôi đi bao lâu,\n    今やりたいことやればいい\n ima yaritai koto yareba ii\nchúng ta hãy làm những gì mà mình muốn\n    たとえそれが 小さな掌でも\n tatoe sore ga chiisana tenohira demo\ndẫu cho đôi tay này thật nhỏ bé\n    一生懸命　掬い続ければ    いつか山ができる\n isshoukenmei sukuitsuzukereba    itsuka yama ga dekiru\nNhưng nếu vẫn tiếp tục cố gắng góp nhặt những hạt cát li ti, thì một ngày nào đó chúng ta làm nên cả một ngọn núi.\n    \n    その砂をぎゅっと握ってみよう\nsono suna wo gyutto nigitte miyou\nhãy cùng nắm chặt những hạt cát đó trong tay\n    言葉よりも先に…\nkotoba yori mo saki ni...\nthay vì nói bất cứ lời nào....\n    この掌の大きさなんて    何も考えるな\nkono tenohira no ookisa nante, nani mo kangaeru na\nkích thước bàn tay bạn dù có thế nào, cũng đừng bận tâm về nó.\n\n    あの空より人間は... ちっぽけだけど生まれ変われるよ\nano sora yori ningen wa... chippoke dakedo umarekawareru yo\nnếu so sánh với bầu trời, con người thật... nhỏ bé, nhưng chúng ta có thể tái sinh.\n    夢は　いつも　みんなで助け合うもの\n yume wa itsumo minna de tasukeau mono\ngiấc mơ luôn là thứ để mọi người giúp đỡ lẫn nhau\n    こぼれた砂　拾い集めて\n koboreta suna hiroiatsumete\nhãy nhặt lại những hạt cát đã tràn ra đó\n    少しずつ積み上げればいい\n sukoshi zutsu tsumiagereba ii\ntừng chút một, rồi chúng ta có thể gom chúng lại \n    一人きりじゃ僅かな手応えでも\n hitorikiri ja wazukana tegotae mo\ndù đóng góp của mỗi người thật nhỏ bé\n    その掌がいくつもあれば\n sono tenohira ga ikutsu mo areba\nnhưng nếu có đủ những đôi bàn tay góp lại\n    きっと山はできる\n kitto yama wa dekiru\nchúng ta chắc chắn sẽ tạo nên một ngọn núi đấy.\n\n    ラララ…\nlalalala....\n\n    掌が語ること\ntenohira ga kataru koto\nđó là điều mà bàn tay có thể nói được.","properties":[{"name":"Length","text":"5:26"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/770675149615831"}],"privacy":{"value":""},"type":"video","object_id":"549775545100197","created_time":"2013-12-03T06:13:40+0000","updated_time":"2013-12-03T06:13:40+0000","comments":[],"likes":[]}