{"id":"229244010425617_770811062935573","type":"link","link":"http://www.e-wao.com/shikaku/course/jlpt/e/","from":{"id":"100004490496995","name":"Rai Chamu"},"message":"[TIN TỨC] HỌC TIẾNG NHẬT QUA ỨNG DỤNG KẾT HỢP GIỮA ANIME VÀ MANGA.\n\nCông ty “Wao Corp” ở Osaka cho rắt mắt một ứng dụng mới cho người nước ngoài để học tiếng Nhật. Ứng dụng này được sử dụng trên hệ điều hành Android và iOS với hình thức manga – anime giúp người dùng biết được những cách thức để học tiếng Nhật.\nhttp://www.e-wao.com/shikaku/course/jlpt/e/\n\nỨng dụng JLPT Prep N4&N5 với nhân vật hướng dẫn chính là một cô gái người Úc - Emma trong những ngày cô sống tại Nhật Bản. Ứng dụng này dạy 500 ngữ pháp mỗi ngày với 60 phút hoạt hình và hơn 2 giờ cho bài học. Ứng dụng được mở khóa trong tương lai và người dùng có thể dùng những tấm thẻ có hình nhân vật anime trong suốt trò chơi để hoàn thành bài học và trả lời các câu hỏi.\n\n“JLPT Prep” cho phép dùng những bài test thử trình độ tiếng Nhật, có quy mô lớn hơn những bài test tiếng Nhật trên thế giới. Đôi khi nó được sử dụng trong việc trình chiếu, đánh giá trong quảng cáo, và tăng lương cho những người không nói được tiếng Nhật. \n\nỨng dụng lần đầu tiên được bán vào tháng 7 và đã có mặt ở hơn 80 quốc gia với hơn 1000 lượt download mỗi tuần.\n\nhttps://www.youtube.com/watch?v=XRkTkTk9KUs\nNguồn:Otaku Media","created_time":"2013-12-03T12:57:31+0000","updated_time":"2013-12-03T12:57:31+0000","likes":{"data":{"100005024348771":{"id":"100005024348771","name":"Long Hoàng"},"100005216196472":{"id":"100005216196472","name":"Anh Nhớ"},"657157297":{"id":"657157297","name":"Phan Dien"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100001416272263":{"id":"100001416272263","name":"Mai PB"}},"paging":{"cursors":{"after":"MTAwMDA1MDI0MzQ4Nzcx","before":"MTAwMDA1MDI0MzQ4Nzcx"},"next":"https://graph.facebook.com/229244010425617_770811062935573/likes?limit=1&summary=1&after=MTAwMDA1MDI0MzQ4Nzcx"},"summary":{"total_count":5}},"comments":{"data":[]}}