{"id":"229244010425617_771212172895462","type":"status","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Tình yêu tổ quốc và ngôn ngữ.\n\nVừa rồi thấy To Đùng share bài này. Mình muốn comment nhưng vì comment dài nên tách ra luôn thành một bài riêng và tiện thể liên hệ nói với việc học ngoại ngữ để mọi người thử nhìn ngoại ngữ theo một cách khác đi xem sao\n\nhttp://www.19day.info/dung-noi-rang-minh-yeu-viet-nam-lam/\n\nĐọc bài này thấy người viết rất có tâm huyết và thiện chí, nhưng xét về mặt nội dung thì còn nhiều phiến diện và suy nghĩ có phần hạn hẹp. Thứ nhất là bạn ấy phê phán nhiều người \"chê đất nước thế này chê đất nước thế kia\"  trong khi bạn ấy cũng lại đang chê \"đất nước\" một cách chung chung giống như thế qua chính bài viết này. Khi người ta phê phán cái gì đó là phải phê phán từng con người cụ thể, tình huống cụ thể có địa chỉ rõ ràng ( tức là có người chịu trách nhiệm cho những việc sai trái đáng phê phán đó ) chứ chê một cách chung chung thì lại rơi vào cái vòng luẩn quẩn \"ông nào cũng chê đất nước, chê người Việt nam cả và cuối cũng thấy mình là người bị chê vì mình là dân Việt nam\" rồi dẫn đến một kết quả là tranh cãi nhau không dứt vì ai cũng cảm thấy bị động chạm đến \"giá trị của TÔI\" và \"niềm tin của TÔI\"\n\nCòn điều thứ hai mà mình không đồng tình đó là cho rằng việc dùng ngoại ngữ ( thường là tiếng Anh ) trong hội thoại là biểu hiện của \"pha tạp, đua đòi\" etc..\n\nHồi mình bắt đầu chú ý đến việc họ ngoại ngữ và tìm kiếm các phương pháp hội thoại cho hiệu quả, mình hay tham gia các cuộc hội thảo do nước ngoài tổ chức, ở đó gặp các anh chị diễn giả và cả người tham gia nữa họ rất giỏi tiếng Anh, lúc diễn thuyết hoặc trao đổi họ hay chêm vào các từ tiếng Anh. Lúc đó mình nghĩ là mấy ông bà này \"tinh vi\" tỏ vẻ ta đây, nặng hơn là chụp mũ họ là đồ \"mất gốc\".  Thế nhưng sau này mới thấy suy nghĩ đó của mình là thiển cận và hạn hẹp. Mình hiểu điều đó từ khi nào? Từ khi mình học ngoại ngữ khá hơn và biết cách tư duy, suy nghĩ bằng ngoại ngữ. Mình cũng xuất hiện thói quen đó, chẳng lẽ mình cũng mất gốc rồi chăng? Nếu bạn nào chịu khó về tìm hiểu về phương pháp học ngoại ngữ chắc đều biết đến khái niệm Bilingual và Mutilingual. Việc sử dụng pha tạp ngôn ngữ chẳng qua là hệ quả của người học ngoại ngữ khi tư duy của họ vận hành trên cơ sở multilingual.\n\nThực ra thì ngôn ngữ chỉ là công cụ để tư duy, các nền văn hóa và ngôn ngữ cũng có sự giao thoa với nhau, chính vì thế trong một ngôn ngữ này có xuất hiện các từ có nguồn gốc từ ngôn ngữ khác dù hiện tại hình thức của từ đó đã biến đổi đi nhiều, tiếng Nhật chính là ví dụ rõ ràng nhất cho hiện tượng này với một tá các từ   和製英語  viết bằng chữ katakana. Sở dĩ có hiện tượng đó là do người Nhật sử dụng nhiều từ ngoại lai trong ngôn ngữ của mình, nhưng có phải vì thế mà người Nhật mất gốc hay lòng yêu nước của họ suy giảm hay không? \n\nMình có vài người bạn ( thực ra là các anh chị lớn tuổi hơn )  trong đó có cả những người nổi tiếng được báo chí biết đến như các thành viên lập ra quỹ  \"nghiên cứu biển Đông\" , khi họ nói chuyện họ cũng hay dùng sử dụng \"ngôn ngữ pha tạp\" với các từ tiếng nước ngoài lẫn với tiếng Việt, bằng những việc họ làm thì có thể khẳng định lòng yêu nước của họ không thua kém gì bạn viết bài này, nếu dùng cái tiêu chí pha tạp để đánh giá thì thực sự là thiển cận và phiến diện.\n\nKhông biết mọi người có nghe đến tên TS Đàm Quang Minh ( một trong những người mình nói ở trên ) chưa? Nếu ai chưa nghe google sẽ biết. \n\nHôm trước anh ấy mới sang Hàn Quốc dự triển lãm giáo dục, anh ấy kể là các bạn Hàn nói là \"Việt Nam rồi cũng sẽ thành công như Hàn Quốc\" vì có chung \"gốc Khổng giáo\", anh ấy tỏ ý  hoài nghi và thắc mắc vì Khổng giáo là \"tư tưởng của Khựa\" thì có gì hay ,thì các bạn Hàn trả lời là họ không coi tư tưởng của Khổng tử là của riêng TQ mà là di sản chung của nhân loại giống như tư tưởng của Phật Thích ca, của chúa Jesus, etc... Qua ví dụ đó có thể cách tư duy của người ta khác với mình, các bạn có để ý là cơ Hàn quốc có biểu tượng thái cực đồ và 4 quẻ trong bát quái không? Mà mấy thứ đó đều xuất phát từ Trung Quốc , vậy họ chọn biểu tượng đó làm quốc kỳ thì có phải là vong bản là \"mất quốc thể\" hay không? \n\nHãy so sánh cách chính quyền Hàn Quốc, Nhật Bản phản ứng với việc lập vùng phòng không ADZ với cách chính quyền Việt nam phản ứng trước việc tàu Trung Quốc bắn chết ngư dân Việt Nam thì sẽ thấy ai yêu nước hơn ai.\n\nTừ  khi mình chạm được đến mức biết cách suy nghĩ bằng ngoại ngữ thì mình không coi Tiếng Anh là \"ngôn ngữ CỦA người Anh hay người Mỹ\" nữa và tiếng Nhật cũng không phải \"ngôn ngữ SỞ HỮU bởi người Nhật\" mà nó là một \"hệ thống tín hiệu\" do người các nước đó phát minh ra và sử dụng, và như thế nó là một loại tài  nguyên chung của nhân loại chúng ta có quyền truy cập và sử dụng một cách bình đẳng như những người dân bản xứ để sử dụng nó làm công cụ tư duy cho mình, có như thế chúng ta mới đặt mình vào địa vị của người chủ, có thể làm chủ được ngôn ngữ đó. Nếu chúng ta coi ngoại ngữ là ngôn ngữ của nước khác, thì lúc nào chúng ta cũng chỉ ở trong tâm thế của kẻ đi vay mượn mà thôi và như  thế sẽ không thể tiến bộ mau chóng bằng việc chúng ta cũng có thể là chủ của nó.\n\nQuay lại một chút về cách dùng tiếng Việt, theo mình thì bạn có thể đưa vào các từ nước ngoài trong khi hội thoại bằng tiếng Việt, tuy nhiên tần suất của các từ đó tùy thuộc vào việc người nói chuyện của bạn là ai, nếu người đối thoại với bạn không phải là người thông thạo các từ mà bạn có khả năng nói thì cũng không nên dùng, tùy tình huống mà điều chỉnh cho phù hợp. Dù vậy đó là cũng là một thói quen không dễ dàng sửa, bạn nào thấy người khác dùng thì cũng thông cảm cho nhưng vẫn nên cứ comment ( cho ý kiến ) để họ điều chỉnh. Chúc mọi người làm chủ tiếng Việt và tất cả các ngoại ngữ mà mình đang học.","created_time":"2013-12-04T03:12:07+0000","updated_time":"2013-12-04T18:06:53+0000","likes":{"data":{"1318895018":{"id":"1318895018","name":"Van T Tran"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100000328742646":{"id":"100000328742646","name":"Trần Giáp"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100001580479641":{"id":"100001580479641","name":"Hà Xuân Thủy"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100003696134321":{"id":"100003696134321","name":"Phạm Hạnh"},"1693102459":{"id":"1693102459","name":"Châu Hoàng"},"100001570773655":{"id":"100001570773655","name":"Hoàng A Chang"},"1787333994":{"id":"1787333994","name":"Kiên Mậu"},"100000098004511":{"id":"100000098004511","name":"Nguyễn Đức Tùng"},"100001439051308":{"id":"100001439051308","name":"Huy Nguyen Manh"},"100005145330760":{"id":"100005145330760","name":"Sơn Vũ"},"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100006552360624":{"id":"100006552360624","name":"Quỳnh Anh Chuu"},"100001583529210":{"id":"100001583529210","name":"Nguyễn Kim Hà"},"100000359762118":{"id":"100000359762118","name":"Mi Tra"}},"paging":{"cursors":{"after":"MTMxODg5NTAxOA==","before":"MTMxODg5NTAxOA=="},"next":"https://graph.facebook.com/229244010425617_771212172895462/likes?limit=1&summary=1&after=MTMxODg5NTAxOA%3D%3D"},"summary":{"total_count":20}},"comments":{"data":{"771228272893852":{"id":"771228272893852","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"súc tích và ngắn gọn hơn được không? hơi dài.","can_remove":false,"created_time":"2013-12-04T03:55:28+0000","like_count":0,"user_likes":false},"771232779560068":{"id":"771232779560068","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Vậy bạn góp ý xem những cái nào trong bài này thừa có thể bỏ đi? Mình cần biết cái ý nào thừa không cần thiết thì mới viết ngắn hơn được.","can_remove":false,"created_time":"2013-12-04T04:04:39+0000","like_count":2,"user_likes":false},"771269426223070":{"id":"771269426223070","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Thực ra mình cũng không đồng tính với tác giả viết bài ở link trên,  tác giả có cái nhìn lệch lạc, nếu 1 người sau khi đọc bài viết ở link trên nói rằng\" tôi chê VN đấy, tôi sử dụng ngôn ngữ pha trộn đấy. Nhưng khi tổ quốc lâm nguy tôi sẵn sàng xả thân vì tổ quốc, mà bạn bảo tôi ko yêu VN\". Mỗi chúng ta là khác nhau và cách mà chúng ta thể hiện tình yêu cũng khác nhau. Tôi thể hiện không giống bạn không có nghĩa là tôi ko yêu.","can_remove":false,"created_time":"2013-12-04T06:01:31+0000","like_count":0,"user_likes":false},"771271339556212":{"id":"771271339556212","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"còn về bài viết của Thành phần 1 có thể tối giản được bằng việc sử dụng 1 số cụm từ\" nói có sách mách có chứng\",\"không thể vơ đũa cả nắm\". Phần 2 về ngôn ngữ chỉ cần trích 1 câu trong bài viết ở link trên đang sử dụng ngôn ngữ pha trộn,đoạn \"Mình có vài người bạn......phiến diện\" là thừa. Những đoạn còn lại khi nói đến ngôn ngữ Anh or Nhật or Hàn thì nên gộp lại thành 1 đoạn ngắn thôi, và thêm 1 đoạn ngắn trải niệm từ bản thân ra. Theo mình như thế là đủ, cái quan trọng nhất là bài viết trong link trên có sd ngôn ngữ pha trộn mà lại dám nói những người sd ngôn ngữ pha trộn.","can_remove":false,"created_time":"2013-12-04T06:09:37+0000","like_count":0,"user_likes":false},"771283786221634":{"id":"771283786221634","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nếu mà để viết một bài phản biện cho bài trong link ở trên thì có lẽ mình sẽ viết một bài dài hơn cái bài của bạn đó viết, tuy nhiên ở đây mình chỉ lấy ra một điểm để liên hệ với việc học ngoại ngữ ( là chủ đề chính được quan tâm nhất của các bạn trong group  ) để nêu ra một cách nhìn khác thái độ khác đối với việc học ngoại ngữ mà thôi, đó là chủ ý của mình.","can_remove":false,"created_time":"2013-12-04T07:00:40+0000","like_count":0,"user_likes":false},"771283876221625":{"id":"771283876221625","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Còn về comment của bạn Bo Bien Vang thì mình có nhận xét thế này.\r\n\nMình thì có nhận xét hơi khác với bạn về phần đầu, mình không cho rằng tác giả bài này vơ đũa cả nắm, bản thân bạn ấy cũng đề cập đến những trường hợp mà bạn ấy thấy thôi tuy nhiên cách viết của bạn ấy không có địa chỉ rõ ràng ( chung chung ) nên mình phê phán lối viết theo kiểu chung chung đó sẽ làm luận điểm của bạn ấy giống như những người mà bạn ấy chê trong bài viết của mình ( tác giả ). Vì thế mình không thể dùng cụm từ mà bạn gợi ý để thay thế cho ý mình viết vì 2 ý đó khác nhau. \r\n\nCòn về phần 2 như mình nói chủ đích của mình là nêu ra cho mọi người cách tư duy khác về ngôn ngữ, đó mới là cái mình nhấn trọng tâm vào dù có thể nó sẽ ít liên quan đến chủ đề bài viết trong cái link kia vì nó có ích cho mọi người trong việc học ngoại ngữ.Nên phần ví dụ về Nhật và Hàn hơi dài ( đúng là nó dài nếu nó đóng vai trò dẫn chứng, nhưng ý đồ của mình thì nó là topic chính của bài mình viết chứ không phải chỉ với mục đích dùng làm dẫn chứng ).\r\n\nTrải nghiệm của bản thân của mình cũng đã nêu là mình có sự chuyển biến nhận thức trong cách nghĩ từ lúc đầu nghĩ khác và sau đó nghĩ khác, mình cũng từng có suy nghĩ hạn hẹp khi mình chưa có kinh nghiệm. Phần mình nói về anh ĐQM cũng là một dạng trải nghiệm của mình khi mình tiếp xúc với những người \"là đối tượng\" của bài viết trong kia theo tiêu chí đánh giá của bạn ấy nhưng mình nhận thấy nó không phù hợp với thực tế. Và để nói có sách mách có chứng thì phải dẫn chứng người thực việc thực ra cho nó có tính thuyết phục. Hơi khó để bỏ bớt đi vì mỗi câu viết ra mình đều có chủ ý, tuy nhiên cũng sẽ cố gắng để rút ngắn. Có lẽ vì bây giờ thời đại thông tin nhanh quá mọi người ngại tiêu hóa những thứ dài, thích đồ ăn nhanh ( fast food ) hơn.\r\n\nCòn điều cuối, mình đọc lại bài bạn kia không thấy bạn ấy dùng từ pha trộn, chỗ pha trộn bạn ấy dẫn chứng từ câu của người khác thôi.","can_remove":false,"created_time":"2013-12-04T07:01:10+0000","like_count":0,"user_likes":false},"771307046219308":{"id":"771307046219308","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Một bài dài và những comment rất dài :v","can_remove":false,"created_time":"2013-12-04T08:18:51+0000","like_count":1,"user_likes":false},"771341769549169":{"id":"771341769549169","from":{"id":"100001580479641","name":"Hà Xuân Thủy"},"message":"mình thì rất hoan nghênh những ý kiến bình luận do chính người bình viết, dài nhưng ko loằng ngoằng thì có nghĩa là nó bao hàm nhiều ý nghĩa, với các bài share, tổng hợp,.. thì có lẽ dài quá sẽ ko thích hơp trên facebook.","can_remove":false,"created_time":"2013-12-04T10:10:10+0000","like_count":0,"user_likes":false},"771368372879842":{"id":"771368372879842","from":{"id":"100001723862714","name":"Bo Bien Vang"},"message":"Ngay cả cmt của Thành còn dài như thế kia, thì bạn sẽ ko thể cắt ngắn được bài viết đâu, mà mình đâu bảo bạn cắt là do bạn hỏi mình thôi. Vì không gian của Group có hạn thôi, nên mình mong bài viết súc tích hơn. Bài viết của tác giả kia nếu mình nhớ ko nhầm có 2 từ là Passport và Internet  bạn có thể xem lại(chẳng lẽ mình lại ko biết đoạn tác giả để ngoặc kép để trích câu nói vào sao), còn 1 từ viết tắt nữa mình ko nhớ rõ. Thế nhé.","can_remove":false,"created_time":"2013-12-04T11:36:42+0000","like_count":0,"user_likes":false},"771522969531049":{"id":"771522969531049","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"https://www.facebook.com/groups/CongdongVietNhat/permalink/771520919531254/","can_remove":false,"created_time":"2013-12-04T17:38:44+0000","like_count":0,"user_likes":false},"771550716194941":{"id":"771550716194941","from":{"id":"1318895018","name":"Van T Tran"},"message":"Em/mình rất thích đoạn này của anh Thành:\n\n\"...Nếu chúng ta coi ngoại ngữ là ngôn ngữ của nước khác, thì lúc nào chúng ta cũng chỉ ở trong tâm thế của kẻ đi vay mượn mà thôi và như thế sẽ không thể tiến bộ mau chóng bằng việc chúng ta cũng có thể là chủ của nó.\"\n\nMình mới bắt đầu học tiếng Nhật thôi, lúc đầu bị choáng vì sao tiếng của người Nhật mà toàn chữ Hán thế. Sau thì thấy tuy chữ ban đầu do dân tộc khác tạo ra nhưng người Nhật đã biến nó thành của họ, dùng nó để ghi tiếng nói, tư tưởng của họ. Đi đến bảo tàng thấy nguồn gốc nhiều cái ở Nhật cũng là học từ Trung Quốc và Hàn ra và họ không giấu diếm điều đó :)","can_remove":false,"created_time":"2013-12-04T18:06:53+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzcxMjI4MjcyODkzODUy","before":"NzcxMjI4MjcyODkzODUy"},"next":"https://graph.facebook.com/229244010425617_771212172895462/comments?limit=1&summary=1&after=NzcxMjI4MjcyODkzODUy"},"summary":{"order":"chronological","total_count":11}}}