{"id":"229244010425617_771695779513768","from":{"name":"Kata Apple","id":"100001887921127"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Bạn thấy sao? Hãy cmt ý kiến của mình.nhé.\nNice day all^.^","picture":"http://photos-c.ak.fbcdn.net/hphotos-ak-prn2/t1/1451558_680749188626558_2134430845_s.jpg","link":"http://www.facebook.com/photo.php?fbid=680749188626558&set=a.416665975034882.95578.214507538584061&type=1","name":"Timeline Photos","caption":"NGƯỜI VIỆT KHÔN VẶT, LÁU CÁ hay SÁNG TẠO.....???\n\nDân gian thường lưu lại những câu chuyện về sự khôn vặt, láu cá, ứng biến linh hoạt, mà đôi khi bị lầm tưởng là sáng tạo.\n\nĐánh cắp bản quyền xấu xí\n\nỞ mọi quốc gia, sách giáo khoa là hệ thống văn bản quan trọng nhất nhằm mang đến kiến thức và cả kỹ năng sống cho học sinh. Chính vì thế, nó khác với các loại sách tham khảo, và nó cần được biên soạn kỹ lưỡng ở mức tối đa có thể. Tuy nhiên, nhiều hạt sạn vẫn thường xuyên xuất hiện.\n\nTrong sách Tiếng Việt lớp 3 (tập 2) của Bộ GD&ĐT, tại trang 22-23 có câu chuyện “Ông tổ nghề thêu” Trần Quốc Khái.\n\nĐại ý, Trần Quốc Khái là một cậu bé nhà nghèo ham học, sau này làm quan to trong triều. Trong dịp được cử đi sứ, vua Trung Quốc đã thử tài bằng cách giam ông tại lầu cao. Trần Quốc Khái đã tình cờ học cách thêu và làm lọng. Khi về nước, ông đã dạy cho dân nghề này và được suy tôn là ông tổ nghề thêu.\n\nCó hai vấn đề ở đây.\n\nThứ nhất, cần làm rõ ông tổ nghề thêu của người Việt là ai? Trong cuốn sách “Đôi bàn tay khéo léo của cha ông”, ấn hành bởi NXB Kim Đồng thì ông tổ nghề thêu là Lê Công Hành. Cuốn “Từ điển văn hóa cổ truyền Việt Nam” cũng ghi tên này.\n\n\nCó thể đây là 2 người khác nhau, hay thậm chí là một vì nội dung câu chuyện giống nhau hoàn toàn. Các văn bia, sắc phong cũng ghi nhận ông tổ nghề thêu là Lê Công Hành.\n\nVấn đề lớn là, câu chuyện này được đưa vào chủ đề chính của bài học trong SKG mang tên “Sáng tạo”. Ngay cả cháu bé nhà tôi khi học cũng băn khoăn không hiểu sự sáng tạo ở đâu? Liệu sự sao chép công nghệ, sau đó truyền bá lại cho những người khác có nên được coi là sáng tạo trong khi đây chỉ  nên coi như một sự học hỏi.\n\nDân gian cũng thường lưu lại những câu chuyện về sự khôn vặt, láu cá, ứng biến linh hoạt, mà đôi khi bị lầm tưởng là sáng tạo. Tỷ dụ như chuyện Trạng Quỳnh  trong 3 tiếng trống đã vẽ 10 con vật  (giun).\n\nGiai thoại này được lưu truyền và tôn vinh như một thắng lợi dân gian, trong đó sự linh hoạt chiến thắng những suy nghĩ và chiêu thức cổ điển hàn lâm. Tuy vậy, sự linh hoạt và láu cá này chỉ nên được phổ biến và giới hạn trong phạm vi của trò chơi hay truyện cười. Không nên áp vào đời sống.\n\nCó những nhân vật cụ thể như Mạc Đĩnh Chi, trạng nguyên đời Trần, nổi tiếng với tài ứng đối siêu việt. Tôi yêu thích những giai thoại về ông, nhưng đặc biệt không thích câu chuyện vịnh chiếc quạt mà vua nhà Nguyên yêu cầu sứ thần Triều Tiên và sứ thần Đại Việt (Mạc Đĩnh Chi) cùng làm. Khi Mạc Đĩnh Chi liếc thấy sứ thần Triều Tiên đã viết hai câu thơ, dịch nghĩa:\n\n“Tiết trời oi ả, ngươi tựa Y, Chu/ Rét mướt căm căm, ngươi là Bá, Thúc”\n\nMạc Đĩnh Chi đã nhanh trí phát triển câu thơ trên thành bài thơ của mình:\n\n“Tiết trời oi ả như lò lửa/ Ngươi tựa Y, Chu bậc cự nho/ Khi mùa đông đến trời băng giá/ Ngươi hệt Di, Tề rét co ro/ Ôi!/ Lúc dùng chuyên tay khi xếp xó/ Ta với ngươi đều như thế đó”\n\nBài thơ hay hơn nên vua Nguyên phê cho ông là “Lưỡng quốc Trạng nguyên”. Tuy nhiên, hành động của ông cũng có thể hiểu như sự đánh cắp bản quyền (đạo văn – plagiarism) trắng trợn và xấu xí.\n\nKhông đăng trong nước, mới đăng quốc tế\n\nThực tế, sự sáng tạo luôn luôn đòi hỏi tính mới. Muốn sáng tạo một điều gì mới lại cần có một nền tảng hiểu biết chắc chắn về những điều cũ. Những người làm khoa học nghiêm túc hẳn sẽ rất dị ứng với những cụm từ “đi tắt đón đầu”, “đứng trên vai những người khổng lồ” rất được một số lãnh đạo hay một số “nhà khoa học VN” ưa dùng khi vạch chiến lược phát triển khoa học và công nghệ ở Việt Nam.\n\nNhững chiến lược mơ hồ theo định hướng lạc quan này khiến cho những người nghe hồ hởi, nhưng thực tế chẳng hề đem lại hiệu quả cụ thể nào đáng kể. GS Hoàng Tụy cho rằng: “Chúng ta đứng ở thứ hạng rất thấp trong bảng xếp hạng trí tuệ toàn cầu, báo động đỏ là đúng, không oan. Thực ra chẳng cần phải nghiên cứu kỹ, ai cũng thấy rõ điều này ít nhất từ 20 năm nay rồi”.\n\nGS Nguyễn Văn Tuấn (Đại học New South Wales, Australia) từng thống kê, trong thời gian 1998-2008, VN chỉ công bố được 5070 bài báo khoa học trên các tập san KH quốc tế, bằng 2% của Úc (238,076), 10% so với Singapore (51762), 22% so với Thái lan, và 34% so với Malaysia (14731).\n\nÔng cho biết “Trong thời gian 2000-2007, các nhà khoa học Việt Nam chỉ đăng kí được 19 bằng sáng chế, tức mỗi năm trung bình chỉ 02 bằng sáng chế. Có năm chẳng có bằng nào.\n\nTrong cùng thời gian, Thái Lan đăng kí được 310 bằng sáng chế, Singapore 3644, cao hơn Việt Nam đến 192 lần!\n\nNhững con số này thực sự chỉ ra sự hạn chế của sáng tạo Việt. Rất nhiều các nghiên cứu hiện tại trong nước, kể cả cấp độ Nhà nước, chỉ là các công trình nghiên cứu theo kiểu tổng kết, hay lặp lại (me too), chứ không có đóng góp cho khoa học.\n\nKhông thể cãi một cách rất thiếu nghiêm túc rằng chúng ta có nhiều sáng tạo, nhưng chẳng qua chưa phổ biến cho thế giới biết đấy thôi. Cách đây vài năm, khi GS Nguyễn Thiện Nhân còn là Bộ trưởng GD và ĐT đã kể câu chuyện như đùa về một giảng viên ĐH vui mừng khi bài báo của mình được đăng tạp chí quốc tế thì hiệu trưởng trường đó lại nói  “Trình độ cậu đó đâu có ra gì. Không đăng được tạp chí trong nước mới phải đăng ở nước ngoài đấy chứ”.\n\nGiới hạn của sáng tạo\n\nCuối cùng, tôi muốn bàn về giới hạn của sáng tạo.\n\nChuyện bắt đầu ở  Hội thao kỹ thuật sáng tạo tuổi trẻ ngành Y tế Hà Nội, diễn ra năm ngoái tại Bệnh viện 103. Tại đây, phần được theo dõi nhiều nhất trong hội thao luôn là màn thao diễn những đề tài, kỹ thuật mới, và hầu hết là thao tác, phẫu thuật trên người bệnh thực sự.\n\nHầu như tất cả các màn trình diễn đều được thực hiện trên các phương tiện máy móc mới và hiện đại. Những máy móc kỹ thuật này không phải được phát minh bởi ngành y tế Việt Nam, mà đơn thuần chỉ là sự ứng dụng lại các phương pháp mà những người trình diễn đã được học ở trong nước, hay ngoài nước, trước những người đồng nghiệp khác, với một máy móc hiện đại hơn mà thôi (cũng là một cách làm kiểu me too).\n\nThường là những đơn vị lớn, có các máy móc hiện đại thì có lợi thế để giành giải.\n\nTuy nhiên, điều đáng nói hơn lại là việc thi trên hiện trường cụ thể, người thật, việc thật.\n\nTheo quy định chung, không thể và không cho phép việc lấy bệnh nhân thật sự, với các kỹ thuật, phẫu thuật thật sự để tham gia thi thố. Việc làm này trái với các quy định y đức quốc tế. Hội đồng y học thế giới ra tuyên bố Helsinki năm 1964 về đạo đức nghiên cứu liên quan đến con người. Nếu quyền được thông tin và chấp thuận của bệnh nhân thực sự được tôn trọng, sẽ không có bệnh nhân nào sẵn sàng chấp nhận làm vật thí nghiệm.\n\nNgười thực hiện kỹ thuật, phẫu thuật trong một môi trường đầy sức ép, dưới con mắt của giám khảo, quay phim chụp ảnh, cũng như các đồng nghiệp sẽ không có gì đảm bảo rằng họ không phạm sai lầm. Thực tế cũng đã có nhiều kỹ thuật không thành công, hoặc những sai sót phải sửa chữa lại, và chỉ có bệnh nhân là người lãnh chịu những hậu quả này.\n\nSẽ có rất nhiều điều đáng bàn về tính sáng tạo, và giới hạn của cái gọi là sáng tạo trong các cuộc thi tương tự. Tôi cũng đã từng tham gia với tư cách thí sinh, cũng như người hướng dẫn thí sinh trong hội thao này diễn ra đã lâu, cũng đoạt giải, và sau này cũng đã lấy làm tiếc.\n\nỞ các nước, những nghiên cứu của họ vẫn luôn tiến triển, các thử nghiệm vẫn luôn luôn được tiến hành, nhưng dưới một sự giám sát ngặt nghèo của Hội đồng đạo đức. Sau thử nghiệm thành công hay thất bại, kết quả được đem đi báo cáo tại các hội nghị khoa học, chứ không có thao tác biểu diễn trên người bệnh thật.\n\nĐáng tiếc là không có một hội đồng nào như thế trong hội thi này. Người viết bài cũng đã từng lên tiếng xem xét về vấn đề y đức trong một cuộc họp chuẩn bị cho hội thao cách đây chừng 10 năm, nhưng không được quan tâm. \n\nĐã đến lúc, ta cũng cần nghiêm túc bàn lại về giới hạn của \"sáng tạo\" theo đúng nghĩa.\n\nTác giả: Nguyễn Công Nghĩa (TS, BS Bệnh viện Phụ sản Hà Nội- Trung tâm nghiên cứu y học Propel, Đại học Waterloo, Canada)\nNguồn ảnh: Internet\nShare by Steven Nguyen","properties":[{"name":"By","text":"TEAMWORK COMMUNICATIONS","href":"http://www.facebook.com/teamworkcommunications?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/771695779513768"}],"privacy":{"value":""},"type":"photo","object_id":"680749188626558","application":{"name":"Facebook for Android","namespace":"fbandroid","id":"350685531728"},"created_time":"2013-12-04T23:21:41+0000","updated_time":"2013-12-04T23:21:41+0000","likes":{"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100004155757260":{"id":"100004155757260","name":"Tran Trang"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100005196873531":{"id":"100005196873531","name":"Trần Phương Thảo"},"100003607925265":{"id":"100003607925265","name":"Thu Hằng"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100002761205838":{"id":"100002761205838","name":"Tieu Bao Do"}},"comments":[]}