{"id":"229244010425617_772549239428422","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Một điều giả tưởng, Fukuzawa Yukichi (FY) được tái sinh ở nước ta hiện nay và đang ở độ tuổi 30 tuổi \" tam thâp nhi lập\", ông sẽ viết bài \" Hịch tướng sỹ \" kêu gọi thanh niên như thế nào. Cùng giả tưởng:\n\nHãy viết đôi dòng nghĩ suy về game, về trùng trùng quán nhậu\n\nFY tôi dùng máy tính và internet nên chia sẻ với các bạn rằng internet có những tiện ích tuyệt vời giúp như chúng ta giao tiếp với bạn bè ở xa nửa vòng trái đất chỉ mất nửa giây, rẻ và rất nhanh, giúp chúng ta lĩnh hội hàng núi tri thức của nhân loại; chơi game cũng có những ích lợi cho các bạn nếu các trò chơi toán học hay  từ vựng tiếng Anh; ăn uống là nhu cầu thiết yếu đảm bảo sinh tồn, rượu hay bia có thể giúp cho bạn có những cảm giác  dễ chịu nào đó trong khi vui sướng lẫn buồn đau.\n\nThế nhưng, game online và nhậu nhẹt đang quá đà trong xã hội chúng ta.\n\nRê tay trên bàn phím, những mạng người ảo đã ngã xuống và bạn nghĩ rằng nó vô hại, nhưng bạn nên biết rằng thói quen bắn giết từ thế giới ảo với tần suất thường xuyên sẽ làm cho bạn thấy việc giết chóc là bình thường. Những thanh niên chúng ta giết cha rồi chặt ra nhiều khúc, giết thầy cô giáo, hành hung bạn bè, ăn cắp gạo, bán gà vịt để lấy tiền chơi game là hậu quả nhãn tiền mà ai ai cũng thấy. Vài nhà xã hội học trí trá tuyên bố rằng game online vô hại để cổ vũ cho nó tồn tại. Game online đang tạo nên tai họa cho xã hội hôm nay và di họa cho dân tộc mai sau.\n\nBạn cảm thấy thế nào khi rất nhiều người xem uống rượu và khoe tủ rượu là thể hiện đẳng cấp? Có công chức đã khoe rằng \"mỗi tuần không nhậu 3 lần coi như chưa có tuần đó\". Người Kinh thì nhiều chữ hơn thì nói \"còn trời còn nước ...còn cô bán rượu ta còn say sưa\"; người Dao cũng \"mí mầu mí mừa\", người Thái cũng \"bò cài, bò mưa\" chỉ khác nhau ở vỏ ngôn ngữ thôi nhưng đâu cũng uống, cũng nhậu.\n\nChúng ta tự hào gì về sự ăn sự uống nhỉ? Vô số những con người khỏe mạnh và có khả năng đã xa lìa trần thế, trút bỏ trách nhiệm làm chồng làm cha đối với vợ con, trách nhiệm với bố mẹ già chỉ vì ham làm đệ tử thần Lưu Linh. Ở thành phố quán nhậu trùng trùng điệp điệp, về nông thôn chén rượu được lấy làm đầu câu chuyện thay miếng trầu như của cha ông.\n\nCác bạn hãy nói lên những day dứt về những điều trên vì tôi hiểu rằng khi đã nhận thức về những di họa của nó và viết ra đôi dòng thì bạn sẽ có thể thay đổi nó.\n\nBởi sự hùng mạnh của dân tộc không thể gây dựng bởi những kẻ nghiện ngập, dối trá, tham nhũng và vô cảm.\n\nHãy đến dành một tháng vài ngày thăm trại trẻ da cam\n\nChiến tranh đã đi qua ba mươi lăm năm nhưng di chứng và di họa nó của nó đang có mặt khắp trong mỗi ngôi nhà của chúng ta. Những di ảnh của ông cha và họ hàng trên những chiếc bàn thờ tàn lạnh khói nhang là điều chúng ta hàng ngày được thấy, và nữa xương thịt của rất nhiều người hóa thân vào vào đất mẹ với những nấm mồ vô danh.\n\nDi họa chiến tranh vô hình nằm trong tâm can mỗi con người và hữu hình trong đời sống của chúng ta. Những bạn đồng tuổi chúng ta, những em bé bằng cháu chúng ta không có tay, không có mắt, không thể đứng ngồi...là những thứ di họa hữu hình cho những số phận bất hạnh ấy. Đau đớn tột cùng là những người bố, người mẹ, người ông và họ hàng đang gánh chịu những di họa tàn khốc và khủng khiếp của chất độc da cam. Hóa tố ác nghiệt kia đã phá vỡ quá trình phân bào tự nhiên của bào thai là một nhẽ nhưng nó đã cướp đi niềm hạnh phúc thuộc bản thể tự nhiên của những người ông, người cha và người mẹ đã hiến tuổi thanh xuân cho nền độc lập hôm nay.\n\nCác bạn hãy để trái tim của mình rung lên với niềm thấu cảm và thương cảm với những số phận di tật bằng việc đến thăm họ thường xuyên. Bạn sẽ thấy rất hạnh phúc khi được làm người lành lặn, được đến trường học lĩnh hội tri thức và được thấy những giá trị tâm hồn, những số phận kia không bao giờ sở hữu thứ bạn có. Tận mắt thấy những nỗi bất hạnh của người khác sẽ giúp bạn nhận ra niềm hạnh phúc của mình. Thấy được sự tàn khốc của chiến tranh thì bạn sẽ biết giá trị của hòa bình. Điều đó sẽ giúp bạn sống người hơn, sẽ mong muốn sẻ chia với người khác nhiều hơn, sẽ lương thiện hóa chính mình dễ hơn nếu bạn đã từng chỉ biết hưởng thụ trên tài sản tham nhũng và ăn cắp.\n\nGiảm bớt các lý thuyết văn phòng, làm thí nghiệm thật nhiều\n\nTôi rất buồn và thấy mình quá kém cỏi đã không  góp phần chế tạo được công cụ máy móc nào cho đất nước. Trong mỗi ngôi nhà chúng ta, những máy móc hiện đại đều có xuất xứ từ nước khác. Tôi cũng rất đau lòng và nhục nhã khi xem các hợp đồng tư vấn mà những người nhận lương từ 20.000-30.000 USD/1 tháng đều là công dân Mỹ, Úc, Anh.... Rồi nữa, từ cái công tắc điện đến hệ thống lọc bụi tĩnh điện, từ quạt phản lực đến hệ thống thông gió của hầm đường bộ lớn nhất Đông Nam Á-hầm Hải Vân; từ dây cáp của cầu dây võng dây văng; từ phương pháp chống lún cho cảng Cái Mép-Thị Vải đều phải nhập từ Phương Tây, và Nhật Bản nơi tôi đã được sinh ra hơn 1.5 thế kỷ trước.\n\nChúng ta có quá nhiều lý thuyết viết ra  từ những giả định trong văn phòng nên xã hội ít có sản phẩm ứng dụng được. Sự học của chúng ta chỉ mong có bằng cấp để thăng tiến chứ không phải tạo nên các sản phẩm phục vụ nhu thiết yếu của xã hội.\n\nHàng năm, có hàng trăm triệu USD từ các tổ chức phi chính phủ cung cấp cho các dự án phát triển nhưng đã không lấy một mô hình nào được thể chế hóa tại cấp xã vì hầu như không có mô hình nào tồn tại sau khi dự án kết thúc vì rằng người có khả năng và thấu hiểu cộng đồng thì không có ngoại ngữ để thi tuyển vào các vị trí chủ chốt. Ngược lại, những người có ngoại ngữ và được tuyển dụng thì quá ít hiểu biết về nông thôn và thiếu sự tận tâm với người nghèo mà chỉ tìm cách tiêu hết tiền bằng cách dễ nhất như mời người dân ra Hà Nội tập huấn rồi cho ăn ngủ ở các nhà hàng và khách sạn hạng sang. Thành thật mà nói, nơi nào có sự quản lý của người Việt của chúng ta, hầu hết nơi đó có sự yếu kém và truất hữu  và lãng phí của công.\n\nChúng ta hãy giảm bớt  các lý thuyết văn phòng mà làm thí nghiệm/thực nghiệm thật nhiều để có sản phẩm hữu hình. Sở dĩ, ông Thomas Edison, có câu nói bất hủ \"Thiên tài chỉ một phần trăm do bẩm sinh và chín mươi chín phần trăm do cần cù lao động\", vì ông Edison đã phải mất 8 năm trời ròng rã đọc, nghiên cứu và phải thực hiện rất nhiều, rất nhiều thí nghiệm mới làm ra bình ắc quy và mất 17.000 thí nghiệm mới tìm ra loại cây cao su tối ưu và phù hợp với đất đai sở tại.\n\nGom những viên gói nơi chùa chiền và xây những ngôi chùa bằng thơ ca để giữ dấu tích cho con cháu mai sau\n\nLo lắng trước sự Đông tiến của văn hóa Phương Tây, các vị vua nhà Nguyễn đã trùng tu nhiều chùa chiền trước lúc Pháp xâm lăng. Nhiều người cho rằng các vị vua muốn các ngôi chùa làm đối trọng với các nhà thờ Thiên Chúa đang được các cố đạo và tín đồ xây lên vào thời đó.\n\nSuy nghĩ trên có phần đúng, và tôi tin chắc rằng các vị vua cai trị dân hiểu hơn ai hết một đất nước muốn an bình thì vua phải coi trọng Đạo bởi thế người xưa có câu \"Vương hữu Đạo, quốc tất an. Vương vô Đạo, quốc tất loạn\". Đạo Phât là tôn giáo gần gũi với đặc tính Việt Nam chúng ta do đó các vị vua muốn rằng ngôi chùa TỪ BI  (phi vật thể) được lưu giữ bởi các ngôi chùa bằng gỗ, bằng ngói...để dân chúng mục kích sở thị hàng ngày mà giữ mình trong trật tự và nhân văn.\n\nTôi mong các bạn hãy gom những viên ngói của những ngôi chùa đang xuống cấp hoặc sắp bị xây mới để các bạn có thể giữ được ngôi chùa \"TỪ BI\" vào trái tim và đời sống hàng ngày của bạn. Cho dù chùa chiền và thần phật đang bị thương mại hóa khắp nơi.\n\nTôi cũng mong các bạn xây những ngôi chùa trong trái tim và tâm hồn của bạn bằng thơ ca. Vì khi mỗi con người, mỗi ngôi  làng lấy thơ ca làm lẽ sống và răn dạy chính mình thì nơi đó sự thăng hoa tâm hồn và giá trị sống được hiển thị không chỉ bằng ngôn từ mà bằng các hành động thiết thực cho cộng đồng và mảnh đất con người ấy đang sống bởi lòng yêu thương và trách nhiệm.\n\nCùng nhau khuyến học\n\nĐức Phật có nói \"Khiếm khuyết lớn nhất của đời người là kém hiểu biết\". Sự kém hiểu biết xuất phát từ không được giáo dục hoặc không có cơ hội tiếp cận giáo dục. Người nghèo không được học lại càng nghèo và nghèo truyền kiếp. Chúng ta hãy giúp cho người nghèo bớt nghèo và người kém hiểu biết được hiểu biết bằng cách giúp họ tiếp cận tri thức chính thống hoặc đại chúng từ các tủ sách. Chỉ cần tận tâm, với một cuốn vở và cây bút, bạn đã giúp những trẻ đánh dày biết chữ. Chỉ cần góp 1 cuốn sách cho các lớp học ở nông thôn, bạn đã giúp hàng trăm học sinh đọc cuốn sách ấy. Chỉ  cần bớt đi ba bữa nhậu trong một năm, 3 thành viên của một dòng họ, đã có thế xây dựng một tủ sách dòng họ giúp hàng trăm người có cơ hội đọc sách. Khuyến học luôn nằm trong tầm tay của bạn và hãy nói với mọi người rằng \"dốt thì không nhục chỉ nhục là đọc/học cho mất dốt\".\n\nCuối cùng tôi muốn nói với các bạn rằng, xã hội của Nhật Bản của  tôi vào năm những năm 1870 đang rất giống Việt Nam, nơi tôi được tái sinh, với nhiều chiến thắng lẫy lừng. Do đó tôi muốn  nhắc lại định nghĩa về \"Văn minh\" mà tôi đã viết cách đây 140 năm.\n\n\"Văn minh có nghĩa là đạt được cả những tiện nghi vật chất lẫn sự nâng cao tinh thần của con người. Nhưng cái tạo ra những tiện nghi vật chất và nâng cao tinh thần của con người là kiến thức và đạo đức, [do đó] bản chất của văn minh chính là quá trình phát triển kiến thức và đạo đức con người.\" Chính vì vậy  một dân tộc muốn tiệm cận văn vinh rồi đến văn minh cần có chiến lược khuyến học nâng cao dân trí trên toàn quy mô xã hội.\n\nCòn rất nhiều điều cần phải làm trong xã hội chúng ta nhưng chỉ cần hàng triệu thanh niên các bạn hành động tận tâm và hoàn thành một phần việc trên thì hệ quả tích cực phái sinh từ những hành động đó sẽ giảm thiểu nhiều điều điều tệ hại khác. Công bằng, dân chủ và văn minh chỉ có khi bạn hành động để triệt tiêu những thứ xấu xa mà bạn không chấp nhận nó.\n\nTác giả: NGUYỄN QUANG THẠCH\n\nNguồn:http://tuanvietnam.vietnamnet.vn/2010-12-25-ong-fukuzawa-yukichi-se-noi-gi-voi-viet-nam-","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQBLiAEUsuRDSNaB&w=154&h=154&url=http%3A%2F%2Ftuanvietnam.vietnamnet.vn%2Fassets%2Fimages%2Fnhaunhet.jpg","link":"http://tuanvietnam.vietnamnet.vn/2010-12-25-ong-fukuzawa-yukichi-se-noi-gi-voi-viet-nam-","name":"Ông Fukuzawa Yukichi sẽ nói gì với Việt Nam?","caption":"tuanvietnam.vietnamnet.vn","description":", Giả định rằng nếu có kiếp luân hồi, được tái sinh ở nước ta hiện nay và đang ở độ tuổi 30, ông Fukuzawa Yukichi sẽ nói với chúng ta những gì? Với lòng ngưỡng mộ và tôn kính nhà tư tưởng Nhật Bản, tôi xin giả định một số điều mà ông sẽ tâm sự với thế hệ thanh niên chúng tôi., Gia dinh rang neu co k...","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/772549239428422"}],"privacy":{"value":""},"type":"link","created_time":"2013-12-06T11:35:25+0000","updated_time":"2013-12-06T11:51:23+0000","likes":{"100005145330760":{"id":"100005145330760","name":"Sơn Vũ"},"100001338846010":{"id":"100001338846010","name":"Sơn Nguyễn Minh"},"100000926012472":{"id":"100000926012472","name":"Hoang Giang"},"100003155380603":{"id":"100003155380603","name":"Khuong Pham"},"100002754998000":{"id":"100002754998000","name":"Nguyen Duc"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"}},"comments":{"772554122761267":{"id":"772554122761267","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Trích dẫn rồi đưa link thôi, đừng copy lại cả bài thế, dài quá :)","can_remove":false,"created_time":"2013-12-06T11:48:14+0000","like_count":0,"user_likes":false},"772554602761219":{"id":"772554602761219","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"tuanvietnam truyền thống bị del bài, cách đây 2 năm bị đánh sập nên cứ copy bài cho an toàn","can_remove":false,"created_time":"2013-12-06T11:49:44+0000","like_count":1,"user_likes":false},"772554902761189":{"id":"772554902761189","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Ồ vậy à :))","can_remove":false,"created_time":"2013-12-06T11:50:12+0000","like_count":0,"user_likes":false},"772555109427835":{"id":"772555109427835","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Cái này hỏi  Kham Pha  hoặc anh Mai PB , đưa link xong cái die luôn @@","message_tags":[{"id":"100001416272263","name":"Mai PB","type":"user","offset":32,"length":6}],"can_remove":false,"created_time":"2013-12-06T11:51:02+0000","like_count":1,"user_likes":false},"772555179427828":{"id":"772555179427828","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Nếu vậy thì Nam Thai Nguyen nên edit lại, đưa cả tên tác giả vào ;)","message_tags":[{"id":"100000045271667","name":"Nam Thai Nguyen","type":"user","offset":12,"length":15}],"can_remove":false,"created_time":"2013-12-06T11:51:23+0000","like_count":1,"user_likes":false}}}