{"id":"229244010425617_772677066082306","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Xin được giới thiệu bài viết \"HAI NGUYÊN LÝ CĂN BẢN CỦA MỘT NỀN KINH TẾ\" \n\ndịch từ cuốn \"văn minh chi khái lược luận\"\n\n- Fukuzawayukichi -\n\nhttps://www.facebook.com/photo.php?fbid=453751951390283&set=a.295680247197455.63320.246214618810685&type=3&theater","picture":"http://photos-d.ak.fbcdn.net/hphotos-ak-ash3/t1/1095102_453751951390283_2064486515_s.png","link":"http://www.facebook.com/photo.php?fbid=453751951390283&set=a.295680247197455.63320.246214618810685&type=1","name":"Economic Corner - WEGREEN","caption":"HAI NGUYÊN LÝ CĂN BẢN CỦA MỘT NỀN KINH TẾ \n[Economic Corner– #WEGREEN] \n\n-  Fukuzawa Yukichi -\n\nLời giới thiệu:\n\nBài viết dưới đây được in trong cuốn \"Văn minh chi khái lược luận\" (Luận về văn minh)của tác giả Fukuzawa Yukichi. Trong bài viết này tác giả đã giải thích về 2 nguyên lý căn bản trong một nền kinh tế, ông nói rằng nó luôn đúng với bất kỳ thời đại, bất kỳ quốc gia nào.\n\nNguyên lý thứ nhất: tích trữ tài sản và tiêu dùng.Trong phần này ông nhấn mạnh rằng “một đất nước gọi là “ Phúc Quốc” nếu đất nước đó tổ chức được hoạt động kinh tế với quy mô lớn.”\n\nNguyên lý thứ hai: việc cần phải có được thói quen và năng lực phù hợp với tài sản đó trong việc tiêu phí hay tích lũy tài sản. Theo người dịch, từ “thói quen” mà ông đề cập ở đây là “thói quen kiểm tra” (check) tài sản của mình.Nếu đánh mất nó, thì nó cũng giống như việc nhân dân bỏ mặc, giao phó tài sản quốc gia cho chính phủ,hay nói cách khác là đưa cho chính phủ một con dao sắc nhọn, chính phủ sẽ tự giết mình và giết tất cả dân chúng.\n\nCái hay ở các bài viết của Ông là luôn luôn có sự so sánh sắc sảo,qua đó để cho người đọc dễ hình dung ra những điều ông muốn nói.\n\n---------\n\nViệc tranh luận về kinh tế luôn phức tạp do đó chúng ta không thể dễ dàng lý giải nó. Mỗi  nước có một tình cảnh khác nhau vì thế ta không thể nào sử dụng nền kinh tế của nước này để áp dụng cho nước kia. Do đó, chúng ta không thể viết luận một cách trực tiếp nền kinh tế của các nước tây dương cho đất nước chúng ta được. Tuy nhiên, có 2 nguyên lý căn bản mang giá trị phổ biến cho dù ở bât kỳ thời đại, bất kỳ quốc gia nào.\n\nNguyên lý thứ nhất, đó là việc TÍCH TRỮ TÀI SẢN VÀ TIÊU DÙNG NÓ. Chúng ta không thể nghĩ nếu tách rời chúng bởi có một sự liên quan mật thiết trong việc tiêu dùng và tích trữ tài sản.Việc tích lũy là phương tiện để tiêu dùng,và ngược lại tiêu dùng trở thành phương tiện của tích trữ. Ví dụ, Để thu hoạch ngũ cốc vào mùa thu chúng ta phải gieo hạt từ mùa xuân.\n\nViệc “tiêu dùng cho nhu cầu thiết yếu của cuộc sống” chính là phương thức để có được “tài sản cho nhu cầu thiết yếu” đó.Ví dụ, tiêu dùng cho việc ăn là để tăng cường sức khỏe, cho việc mặc là để giữ cho cơ thể luôn được khỏe mạnh.\n\nThế nhưng, trong việc thu chi tài sản,có những thứ chúng ta không thu hoạch được tài sản mới khi chúng ta tiêu phí. Ví dụ như các thiên tai về hỏa hoạn hay lũ lụt.Và những thứ chúng ta tiêu dùng chỉ để thỏa mãn khát vọng của bản thân mình cũng giống như thiên tai vậy. Việc quan trọng trong kinh tế là không bao giờ được phủ nhận việc tiêu dùng.Tuy nhiên, chúng ta cần nhìn vào những thứ mà ta đạt được sau khi tiêu và phán đoán công dụng của việc tiêu dùng đó. Tôi gọi là “lợi ích” nếu thu nhập trong tương lai lớn hơn việc tiêu dùng, gọi là “không có lợi nhuận” nếu tiêu dùng và thu nhập bằng nhau, gọi là “thua lỗ” nếu việc tiêu dùng lớn hơn hay không thu nhập được gì cả. Mục đích của việc hoạt động kinh tế là làm cho thu nhập gia tăng lớn hơn, kéo theo đó là việc làm giàu tài sản thông qua việc tích lũy và sử dụng.\n\nBởi vậy,trong 2 việc tiêu dùng và tích trữ tài sản này,chúng ta không thể nào nghĩ theo một chiều rằng cái này sẽ là phương tiện hay mục đích của cái kia. Không ưu tiên cái nào trước,cái nào sau,cả 2 đều ngang bằng không có cái nào quan trọng hơn cái nào. \n\nNgười dành dụm nhiều của cải mà không biết cách tiêu pha thì sẽ không tích lũy được tài sản lớn.Ngược lại, người chỉ biết tiêu mà không biết dành dụm thì sẽ không thể tiêu được quá nhiều. Việc làm giàu đất nước nằm ở chỗ phải tiến hành việc tích trữ, tiêu phí với quy mô thật là lớn. Một đất nước gọi là “ Phúc Quốc” nếu đất nước đó tổ chức được hoạt động kinh tế với quy mô lớn.\n\nNếu nghĩ như thế, ta có thể biết được việc tiêu dùng cũng như tích lũy tài sản quốc gia ảnh hưởng đến tâm trạng của toàn dân ra sao.Bởi vì có cách nói “quốc tài” (tài sản của quốc gia) do đó nếu nói “Quốc tâm”(cảm xúc của toàn dân) cũng ko có gì là lạ. Cần có “quốc tâm” để điều hành “quốc tài”. Việc thu thuế cũng như chi tiêu ngân sách của chính phủ cũng là một phần của “quốc tài”, do đó ở các nước phương tây, chính phủ thảo luận với nhân dân về “hóa đơn, sổ sách” của họ. \n\nNguyên lý thứ hai, đó chính là VIỆC CẦN PHẢI CÓ ĐƯỢC THÓI QUEN VÀ NĂNG LỰC PHÙ HỢP VỚI TÀI SẢN ĐÓ TRONG VIỆC TIÊU PHÍ HAY TÍCH TRỮ TÀI SẢN.Đó là thói quen và kinh nghiệm về kinh tế. Ví dụ nó giống như việc con trai của một gia đình giàu có tiêu xài hoang phí tài sản của gia đình, việc cờ bạc sóc đĩa thì không thể tích lũy tài sản được.Bởi vì nó không có thói quen và năng lực để cân đối tài chính của gia đình. Việc trao cho người không có thói quen,không có năng lực quản lý, một tài sản nhiều quá mức, họ sẽ không chỉ đánh mất tài sản bằng cách phá phách,mà nó cũng giống như việc trao cho đứa trẻ con dao sắc nhọn,đứa trẻ đó sẵn sàng đâm chính bản thân và những người xung quanh nó. Từ xa xưa đến nay đã có quá nhiều ví dụ như vậy.\n\n--------------\nNguồn: \nFukuzawa Yukichi – Khái lược về văn minh luận – Nhà xuất bản Chikumashobou (2013/2/6) (Saito Takashi dịch sang ngôn ngữ hiện đại, trang 326,327,328)\n\nMua sách tại: \nhttp://www.amazon.co.jp/%E6%96%87%E6%98%8E%E8%AB%96%E4%B9%8B%E6%A6%82%E7%95%A5-%E5%B2%A9%E6%B3%A2%E6%96%87%E5%BA%AB-%E7%A6%8F%E6%B2%A2-%E8%AB%AD%E5%90%89/dp/4003310217\n\nBiên dịch: [Admin Hitomebore]\nHình ảnh: [Admin Mizzou] @ Wegreen Vietnam\n\n#WegreenVietnam, #economiccorner, #FukuzawaYukichi, #vanminh — with Odkid Ivy Cố Lên and 32 others.","description":"Nơi cộng đồng WEGREEN chia sẻ những nguyên lý, những vấn đề, và những xu hướng kinh tế","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/772677066082306"}],"privacy":{"value":""},"type":"photo","object_id":"453751951390283","created_time":"2013-12-06T16:24:16+0000","updated_time":"2013-12-06T17:12:16+0000","likes":{"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100003389919177":{"id":"100003389919177","name":"Chuột Trang"},"100002981945060":{"id":"100002981945060","name":"Quý Trần"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100003696134321":{"id":"100003696134321","name":"Phạm Hạnh"}},"comments":{"772684819414864":{"id":"772684819414864","from":{"name":"Phạm Hạnh","id":"100003696134321"},"message":"Cam on a,du rat pun ngu nhug e da co gag doc het vj hay qua!:-)","can_remove":false,"created_time":"2013-12-06T16:42:45+0000","like_count":1,"user_likes":false},"772696152747064":{"id":"772696152747064","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Like mai đọc","can_remove":false,"created_time":"2013-12-06T17:12:16+0000","like_count":1,"user_likes":false}}}