{"id":"229244010425617_772717599411586","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Ngày hôm nay khắp các phương tiện truyền thông đều đưa tin về sự ra đi của Nelson Mandela, từ các nguyên thủ quốc gia đến những người dân bình thường đều tỏ ra thương tiếc ông. Điều đó cho thấy ông là một nhân vật có tầm vóc quốc tế, mà người có tầm vóc quốc tế thì tư tưởng của họ cũng có thể áp dụng ở tầm quốc tế trong đó có Việt Nam. Mình lại post một câu danh ngôn của ông ấy để đối chiếu với những gì chúng ta thấy ở Việt Nam.\n\n貧困は偶然ではない。奴隷制やアパルトヘイトと同様に、貧困は自然のものではなく、人間から発生したもの。よって貧困は人類の手で克服し、根絶しにできるものだ。\nNghèo đói không phải là điều ngẫu nhiên. Giống như chế độ nô lệ và chế độ phân biệt chủng tộc nó là sản phẩm của con người và có thể xóa bỏ bởi hành động của con người.\n\nViệt Nam hiện nay là một  nước nghèo và tụt hậu, vậy theo các bạn cái nếu nghèo đói của Việt Nam là sản phẩm của con người  theo như Mandela nói thì những người nào là nguyên nhân chính của nghèo nàn lạc hậu đó? Ai là người chịu trách nhiệm cho những vấn nạn của đất nước hiện nay?\n\nChúng ta được học ở trường và tuyên truyền qua đài báo rằng nhờ có “cách mạng” mà chúng ta có ngày nay, chúng ta phải biết ơn Đảng vì điều đó.  Nhưng các bạn có biết Mandela nhận xét như thế nào về cách mạng không? Đây là nhận xét của ông ấy trong cuốn sách “Conversations with myself” của mình.\n\n“Nhưng lịch sử không bao giờ ngừng trêu ngươi, kể cả với những chiến sĩ đấu tranh vì tự do dày dạn kinh nghiệm, nổi tiếng trên toàn thế giới. Từ xưa đến nay, những cuộc cách mạng thường nhanh chóng đầu hàng trước lòng tham. Cuối cùng thì họ cũng bị cuốn đi bởi xu hướng biến tài sản chung thành của riêng.\n\n“Bằng cách tích lũy những khối tài sản cá nhân khổng lồ, bằng cách phản bội lại lý tưởng cá nhân tốt đẹp và gia nhập hàng ngũ của tầng lớp áp bức trước đây - những người từng làm giàu cho bản thân bằng cách nhẫn tâm ăn cướp của những người nghèo nhất trong số những người nghèo”.\n\nĐể minh họa cho điều nhận xét cho điều này mình tiện thể giới thiệu đến các bạn 2 quyển sách.\n\nMột là “trại súc vật”  kể về một trang trại có một ông chủ rất độc ác và bọn gia súc gia cầm trong trang trại đã họp nhau lại dưới sự lãnh đạo của “bọn lợn” vùng lên đánh đổ ông chủ của chúng giành lấy quyền tự quản lý trang trại, nhưng sau đó những con lợn lại tự thu vén lợi ích riêng cho mình và dần dần biến thành kẻ thống trị như ông chủ “con người” ngày xưa.  Chuyện này còn dựng thành phim hoạt hình.\n\nhttp://www.youtube.com/watch?v=78e3QwNDaZo\n\nChi tiết http://vi.wikipedia.org/wiki/Tr%E1%BA%A1i_s%C3%BAc_v%E1%BA%ADt\n\nQuyển thứ  hai không phải chuyện ngụ ngôn nữa mà là người thực việc thực, đó là quyển “Giai cấp mới” do  Milovan Djilas ( là cựu phó tổng thống Nam tư, ủy viên bộ chính trị đảng cộng sản Nam tư ). Sách của ông nêu ra một thực trạng mà ông quan sát được trong khối các nước Xã hội chủ nghĩa trong đó có Nam tư đó là: sau khi làm cách mạng nắm chính quyền thì những người mệnh danh là cách mạng đó do được tập trung quyền lực trong tay đã hình thành một “giai cấp mới” với bản chất là “giai cấp bóc lột mới”  đè đầu cưỡi cổ nhân dân lao động. Ông nhìn thấy điều đó như là tất yếu của lịch sử chứ không phải hiện tượng ngẫu nhiên. Có phải vì thế mà chủ nghĩa xã hội đã sụp đổ ở các nước đã sinh ra tư tưởng ấy và ngày nay chỉ còn 4 nước trên thế giới đi theo con đường CNXH là Triều Tiên, Cuba và Trung Quốc và Việt Nam.\n\nTriều Tiên thì cha truyền con nối đến 3 đời, Cuba thì anh truyền em nối. Cả hai đều ở top đáy của thế giới. Trung Quốc thì bá quyền tham lam, tất cả các nước văn minh đều dè chừng nghi ngại. Còn lại Việt Nam thì các bạn là người Việt rồi khỏi cần phải nói nhiều.\n\nhttp://danluan.org/tin-tuc/20120930/tqvn2004-gioi-thieu-cuon-giai-cap-moi-cua-milovan-djilas\n\nBây giờ mình hỏi các bạn mấy câu sau đây.\n\n1. Liệu người Việt Nam với truyền thống lịch sử 4000 năm  có xứng đáng với tình trạng nghèo nàn lạc hậu như hiện nay  không?  khi chúng ta đi ra nước ngoài chúng ta có xứng đáng với việc bị người nước ngoài coi thường hay không?\n\n2. Những người lao động hiện nay đang sống như thế nào? Lương công nhân bao nhiêu năm mới mua được nhà? Vì sao nông dân khắp nơi kêu oan đòi đất? Đảng cộng sản Việt Nam hiện nay có phải là “đội tiên phong của giai cấp vô sản và nhân dân lao động” như chúng ta được dạy ở nhà trường và được tuyên truyền qua báo chí, truyền hình hay không? Hay họ là giai cấp “tư bản đỏ” một giai cấp bóc lột mới thay thế cho phong kiến thực dân và đế quốc?\n\n3. Hãy đọc lại cụm từ này  “remove by action of human being” của Mandela. Chúng ta ngồi đây cần hành động thế nào để xóa bỏ đói tình trạng lạc hậu của đất nước vì nếu không phải chúng ta thì là ai, không phải lúc này thì lúc nào?  \n\nNếu các bạn quan tâm và tham gia trả lời nhiệt tình thì mình sẽ update link để các bạn có thể down mấy quyển sách kia về đọc.","picture":"http://photos-a.ak.fbcdn.net/hphotos-ak-prn2/t1/1463913_662673243755383_894275371_s.jpg","link":"http://www.facebook.com/photo.php?fbid=662673243755383&set=gm.772717599411586&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/772717599411586"}],"privacy":{"value":""},"type":"photo","object_id":"662673243755383","created_time":"2013-12-06T18:04:32+0000","updated_time":"2013-12-12T03:20:18+0000","likes":{"100002493236333":{"id":"100002493236333","name":"Lân Nguyễn Quốc"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100000292556230":{"id":"100000292556230","name":"Duy Anh Phạm"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100006851160906":{"id":"100006851160906","name":"Chu Thị Hồng"},"1148962646":{"id":"1148962646","name":"Tran Thi Tuong Van"},"100000309978634":{"id":"100000309978634","name":"ヴ・ ニャット・タン"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100001621646970":{"id":"100001621646970","name":"Tien Sy"},"1318895018":{"id":"1318895018","name":"Van T Tran"},"100000070097014":{"id":"100000070097014","name":"Huy Nguyen"},"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"1828906841":{"id":"1828906841","name":"ブイ・ チョン・ギア"},"100001508739620":{"id":"100001508739620","name":"レーゴック ホアン"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"1023965040":{"id":"1023965040","name":"Juli KimChi"},"1214116060":{"id":"1214116060","name":"Trần Xuân Đức"},"100001861442279":{"id":"100001861442279","name":"Nguyễn Hồng Sơn"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100005996255613":{"id":"100005996255613","name":"Huy Cường"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100006468709540":{"id":"100006468709540","name":"Trần Minh"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100004398330290":{"id":"100004398330290","name":"Lam Linh"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100005866751996":{"id":"100005866751996","name":"Nam Nguyen"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003171274010":{"id":"100003171274010","name":"Nguyen Yen"},"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100000070255073":{"id":"100000070255073","name":"Sun Aileen Heaven"},"100004510290091":{"id":"100004510290091","name":"Long Hoàng"},"100003502346209":{"id":"100003502346209","name":"Mèo Ngao"}},"comments":{"772718412744838":{"id":"772718412744838","from":{"name":"Mèo Ngao","id":"100003502346209"},"message":"\"Nghèo đói là sản phẩm của con người và có thể xóa bỏ bởi hành động của con người.\" (y)","can_remove":false,"created_time":"2013-12-06T18:06:49+0000","like_count":4,"user_likes":false},"772720209411325":{"id":"772720209411325","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"今でしょ！","can_remove":false,"created_time":"2013-12-06T18:10:55+0000","like_count":0,"user_likes":false},"772737749409571":{"id":"772737749409571","from":{"name":"Ngo Duy Son","id":"100001260645727"},"message":"Dài dòng quá anh ơi.","can_remove":false,"created_time":"2013-12-06T18:57:15+0000","like_count":0,"user_likes":false},"772744399408906":{"id":"772744399408906","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Em xin nêu suy nghĩ trả lời\n1. Câu 1 Xứng đáng vì sự thật những gì dân tộc ta làm, vẫn đã đang như vậy (tối vẫn nhiều hơn sáng [7/3]).\n\n2.\n- Những người lao động đang sống trong một Nhà nước thời cha ông, thời có Bác thì em tin sự thật là tốt còn bây giờ thì tồi tệ, môi trường sống đã từng đc các vị lãnh đạo hứa hẹn sẽ cải cách tốt đẹp nhưng có lẽ là chờ tụi con cháu mình hơn là chờ đợi vào các ông ý.\n\n- * chưa tìm hiểu, mông lung em nghĩ là Nhà nước XHCN VN mình có bộ máy hầu hết các quan CNTB khá là mạnh (có thể trước tốt sau bị tha hóa )nên bị thu vén về họ là khó tránh khỏi :-?\n\n- Em và cả lớp em có tranh luận với thầy giáo dậy môn tư tưởng, đường lối Mac. Ý kiến chung của cả lớp với thầy giáo rằng: Chúng em thích học và cảm thấy hứng thú, ý nghĩa khi tìm hiểu về tư tưởng, nguyên nhân hình thành nhân cách con người Bác Hồ, 1 là dễ hiểu, 2 là Bác nói được làm được, và được dân tin yêu. \n1 Bạn nói thẳng thừng: Nhà em có người làm trong nhà nước, cũng là Đảng viên, nhưng em, hay người thân em không còn 1 niềm tin nào vào Đảng nữa. Cả lớp Ồ lên, thấy nói đúng bụng dạ mình quá, minh chứng cho những điều muốn nói với thầy. \n\n- Em chưa tìm hiểu về tư bản đỏ, nhưng em đang nghĩ rằng ĐCSVN bây giờ thành 1 triều đình có vua là thủ tướng.\n\n3.\n-Những điều em làm được cho xã hội mình không có nhiều, em được thức tỉnh trách nhiệm của mình lại qua cuốn sách KHUYẾN HỌC và em có băn khoăn tại sao sách hay thế mà ko được học và phân tích trong phổ thông, trường học. Thay vô đó là mấy bài  thơ văn Tàu, Lỗ Tấn các kiểu .. \n- Gần đây em có đọc được cách thức sử dụng ngôn luận, báo chí đánh lừa cảm giác, ý thức của người khác, em nghĩ nhà nước mình thật sự thật thâm độc, khi kìm nén, hạn chế tư duy phát triển của người dân bằng thủ đoạn truyền thông.\n\n[1] Bơm vào tai những điều hay ho, tinh thần lạc quan 1 cách triền miền khi mà điều đang xảy ra, rất tồi tệ (1 hành động rất lấp liếm và có tần suất cao)\n[2]Nhà nước cái quản truyền thông, cụ thể đài truyền hình, hay báo chí phát hành đều do nhà nước quản lý hết thế nên dùng nó để hướng ý thức người dân theo ý muốn (ý muốn của thủ tướng). Mị dân với tần suất cao (loa đài, khẩu hiệu bây giờ còn có những câu toàn dân cùng nhau phấn đấu trở thành cái này cái nọ, rồi nghe đài báo nói nó rất buồn cười, khi nhận thức người dân ở 1 tầm cao suốt ngày mấy câu của thời những năm 199x, mà cứ coi chưa cao đi thì cũng phải hướng tới cái thiết thực, băng rôn toàn thấy nhiệt liệt với hoan hô )\n\nCó 1 ví dụ của bạn em học báo chí tuyên truyền (kể rằng trường đa phần toàn con cháu cha ông làm nhà nước) dẫn chứng 1 việc truyền hình (nước ngoài đưa tin và VN dùng phát lại ) đưa tin có vụ đánh bom liều chết tại giữa thủ đô Palestine vào ngày giờ xác định ( sorry nếu ko đúng tên thành phố)  nhưng mà có quen 1 bạn ở tại đó, skype nói chả có gì cả. Như vậy truyền thông thế giới tấn công Palestine 1 cách có dàn dựng? (ko quan tâm nhiều lắm nhưng thật ko đáng tin truyền thông nữa kể cả phóng sự)\nHay có 1 câu hỏi, cô ấy hỏi em là tại sao tranh chấp biển đảo Vn dạo này lại rầm rộ như vậy và trước đó thì im lặng sao? Giải thích là có nhiều lí do, và có 1 phần ko nhỏ là do chính Tàu nội bộ nó, thanh niên, sinh viên đang có ý thức tồi tệ, và sử dụng vấn đề về việc chiến tranh lãnh thổ để hàn gắn tính đoàn kết (nghe có vẻ ảo, nhưng cũng có thể có lí ). Như vậy thì có nên tin truyền thông?? và em nghĩ là điều tốt nhất cho mình là nên đi, thấy, trải nghiệm và cảm nhận. Chả nên tin vào điều gì từ truyền thông (em nghĩ là niềm tin chỉ có nếu có sự nghi ngờ), vì nó rất thiếu khách quan.\n\nĐiều em mong ước là sau khi em có vốn ít cũng ko sao, em sẽ mở 1 Thư viện công cộng tại quê em, và cho mọi người, khuyến khích họ đọc sách (miễn phí) in ấn, phát khích lệ đọc Khuyến học. Hiện tại em vẫn đang suy nghĩ, tu tập tốt hơn, tìm, vài giải phóng được độc lập của bản thân - Điều này quả là khó.(trích Khuyến Học)","can_remove":false,"created_time":"2013-12-06T19:13:36+0000","like_count":9,"user_likes":false},"772860166063996":{"id":"772860166063996","from":{"name":"Phạm Hạnh","id":"100003696134321"},"message":"Cam on a,ngu zay doc baj nj e da duoc khaj thog dau oc:-)","can_remove":false,"created_time":"2013-12-07T00:36:53+0000","like_count":0,"user_likes":false},"772877079395638":{"id":"772877079395638","from":{"name":"Mai PB","id":"100001416272263"},"message":"\"Còn lại Việt Nam thì các bạn là người Việt rồi khỏi cần phải nói nhiều.\" -> Sai, phải nói nhiều nữa. ;-)","can_remove":false,"created_time":"2013-12-07T01:26:27+0000","like_count":0,"user_likes":false},"772888276061185":{"id":"772888276061185","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"lúc đầu nhìn dài, hơi ngại đọc nhưng đọc vào thấy quá hay!","can_remove":false,"created_time":"2013-12-07T02:03:05+0000","like_count":0,"user_likes":false},"773012412715438":{"id":"773012412715438","from":{"name":"Juli KimChi","id":"1023965040"},"message":"Nếu giai cấp mới lên, liệu có tốt đẹp hơn hiện tại, vì theo như quy luật ở trên, cái giai cấp nào có quyền trong tay rồi cũng xấu đi bởi cái \"xu hướng biến tài sản chung thành của riêng\" ko loại trừ 1 giai cấp nào trong lịch sử từ xưa tới nay. Đó là điều mà tất cả người dân Vn đang lo ngại.","can_remove":false,"created_time":"2013-12-07T08:30:00+0000","like_count":0,"user_likes":false},"773019559381390":{"id":"773019559381390","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"lòng tham của con người dẫn đến hiên tương đó, cơ chế tốt là cơ chế ngăn chặn được điều đó. Trước tiên là phải ko được độc tài, ko được kiểm soát thông tin. Tất cả mọi chi thu phải được minh bạch.","can_remove":false,"created_time":"2013-12-07T08:57:45+0000","like_count":0,"user_likes":false},"773045836045429":{"id":"773045836045429","from":{"name":"Ngo Duy Son","id":"100001260645727"},"message":"Mình nghĩ cứ chịu khó ngồi chờ thôi. \nThằng Tàu nó còn chưa sụp thì nó ko để ai đánh chó nhà nó đâu.","can_remove":false,"created_time":"2013-12-07T10:12:01+0000","like_count":0,"user_likes":false},"773046136045399":{"id":"773046136045399","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Ngo Duy Son ăn nói thâm quá (y)\nNhưng mà thanh niên là không chờ đợi.","can_remove":false,"created_time":"2013-12-07T10:12:51+0000","like_count":0,"user_likes":false},"773046182712061":{"id":"773046182712061","from":{"name":"Juli KimChi","id":"1023965040"},"message":"Ra tay thay đổi thì phải tự gốc rễ mới ko hoài công. Nói đâu xa, xem lại xung quanh mình trước đã. Mỗi ngày, tự răn mình đừng tham. Anh chị em trong nhà, tự bảo ban nhau đừng tham. Có con, dạy con đừng tham. Chơi với bạn, bảo bạn đừng tham. Đi làm , nhắc nhở đồng nghiệp, các sếp đừng tham (???dám nói sếp thế ko)... Hi vọng ở thế hệ mình từ bây giờ trở đi. Nhiu đó thôi, làm đc ko?","can_remove":false,"created_time":"2013-12-07T10:13:02+0000","like_count":1,"user_likes":false},"773047822711897":{"id":"773047822711897","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Juli KimChi Mình cũng thêm 1 ý nữa là, việc thay đổi suy nghĩ của người khác là rất khó, lại còn cho họ thấm thía mà hành động thay đổi nữa thì càng khó. Vì vậy, bản thân đừng quá trông mong nhiều quá, dễ tự phụ hoặc kỳ thị :( ý rằng chỉ nói cho họ biết, còn họ sẽ hiểu khi mà mình nói 1 lần cho họ, để khuyên răn họ đó thì chắc chắn mình cũng phải là 1 tấm gương lớn rồi mới hiệu quả. Suy cho cùng thì bản thân mình nếu muốn thay đổi được ai đó, thì phải nỗ lực thật nhiều, nhàng nhàng thì khó được tin cậy lắm :D","message_tags":[{"id":"1023965040","name":"Juli KimChi","type":"user","offset":0,"length":11}],"can_remove":false,"created_time":"2013-12-07T10:18:54+0000","like_count":3,"user_likes":false},"773061702710509":{"id":"773061702710509","from":{"name":"Juli KimChi","id":"1023965040"},"message":"Haizzz.","can_remove":false,"created_time":"2013-12-07T11:01:28+0000","like_count":0,"user_likes":false},"773081046041908":{"id":"773081046041908","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Về băn khoăn của bạn Juli KimChi nếu có giai cấp mới lên nắm quyền thì họ cũng sẽ lại trở thành kẻ tham lam như quy luật thì  thay đổi có nghĩa gì hay không thì mình xin nói thế này: \n\nViệc người những người có quyền lực trong tay họ dễ trở nên tha hóa là một quy luật, và muốn quá trình tha hóa ấy bị chặn lại thì chỉ có một cách là phải xây dựng được cơ chế kiểm soát quyền lực. \n\nLord Acton có nói một câu là \"Quyền lực tuyệt đối dẫn đến tha hóa tuyệt đối\". Ở Việt Nam hiện đang được vận hành dựa trên cơ chế quyền lực tuyệt đối đó thể hiện qua khẩu hiệu \"Đảng lãnh đạo toàn diện và sâu sắc mọi mặt đời sống xã hội\", quyền lực của Đảng có mặt ở khắp mọi nơi và quyền lực ấy ngăn cản nhiều tiến trình phát triển của xã hội và những người nắm quyền càng ngày càng trở nên tha hóa vì không ai kiềm chế và giám sát được họ cả.","can_remove":false,"created_time":"2013-12-07T11:57:14+0000","like_count":1,"user_likes":false},"773082132708466":{"id":"773082132708466","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Khác với các xã hội tập quyền chuyên chế như Việt Nam, Trung Quốc và Triều Tiên các xã hội văn minh phương tây được vận hành trên cơ sở Pháp trị, lấy thương tôn pháp luật là nguyên tắc tối cao để điều hành xã hội thay vì có một tổ chức Đảng đứng trên cả luật pháp. Trong xã hội pháp trị quyền lực được phân chia theo nguyên tắc \"tam quyền phân lập\" tách bạch giữa 3 quyền lập pháp, hành pháp và quyền tư pháp nên các cơ cấu quyền lực đó có sự giám sát lẫn nhau không để một thực thể nào nắm quyền lực tuyệt đối để dẫn đến tình trạng tha hóa tuyệt đối.","can_remove":false,"created_time":"2013-12-07T12:00:57+0000","like_count":1,"user_likes":false},"773087846041228":{"id":"773087846041228","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Đây là những phát biểu vượt tầm thời đại của các nhân ưu tú trong ĐCS Việt Nam.\nhttps://www.facebook.com/photo.php?fbid=612536968806662&set=a.612536955473330.1073741860.442767055783655&type=1&relevant_count=1","can_remove":false,"created_time":"2013-12-07T12:14:46+0000","like_count":1,"user_likes":false},"773094372707242":{"id":"773094372707242","from":{"name":"Gia Trịnh","id":"100001104538854"},"message":"Các bạn phải có lòng tin vào Đảng, vào nhà nước chứ. Vụ việc xây 13 nhà vệ sinh trị giá 6 tỷ đồng. Khi thanh tra vào cuộc, phát hiện nhiều nhà về sinh sai phạm với số tiền cực lớn lên đến 2 triệu đồng/nhà vệ sinh. Dân ta è cổ nộp thuế để trả lương cho các cán Bộ làm việc vì nước vì dân như vậy cũng đáng rồi còn gì nữa.","can_remove":false,"created_time":"2013-12-07T12:30:00+0000","like_count":2,"user_likes":false},"773096956040317":{"id":"773096956040317","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Bạn Gia Trịnh thân mến, việc tin vào người nào đó hay tổ chức nào đó là quyền và ý chí tự nguyện của mỗi người, nên khái niệm \"phải tin vào Đảng, vào nhà nước\" có vẻ không thích hợp. Bởi vì cái gì \"phải\" là thuộc về nghĩa vụ rồi. Bạn có quyền tin vào Đảng vào nhà nước, đó là tự do của bạn nhưng mình có quyền không tin vào Đảng vào nhà nước vì những việc mình chứng kiến Đảng và Nhà nước làm đã làm cho niềm tin đó của mình không đứng vững. \n\nVấn đề là ở chỗ bạn tin thì bạn may mắn rồi vì đó là chính quyền đại diện cho bạn, còn mình và những người không tin ở Đảng và Nhà nước lại không có lựa chọn nào khác để tìm ra người đại diện cho mình. Mà chỉ cần nói tiếng nói khác đi đã bị coi là \"phản động\" rồi. Và có nguy cơ bị bắt bớ tù đày cùng với bao nhiêu hệ lụy khác. Vậy mới khổ chứ.","can_remove":false,"created_time":"2013-12-07T12:35:12+0000","like_count":2,"user_likes":false},"773114566038556":{"id":"773114566038556","from":{"name":"Juli KimChi","id":"1023965040"},"message":"Cô giáo nói 500 năm mới có 1 người như Bác Hồ. Bác ra đi đất nước lại lạc lối. Bao giờ mới lại có người ra đi tìm đường giúp dân sống trong nền dân chủ thực sự. Tất cả đều là của dân trừ đất đai, kho bạc là của nhà nước. Tớ ko dám nói gì nhiều vì lạng quạng bị gông cổ như chơi. Các cậu đang ở nước ngoài cũng  nên cẩn thận.","can_remove":false,"created_time":"2013-12-07T13:09:03+0000","like_count":1,"user_likes":false},"773190196030993":{"id":"773190196030993","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Tư duy \"cả dân tộc mong chờ những người anh hùng cứu nước\" là một tư duy đã lỗi thời rồi bạn ạ, hãy nhìn ra những nước xung quanh chắc chắn như Thái Lan, Mã Lai.. chắc chắn họ không có những anh hùng được xưng tụng ca ngợi như Việt Nam nhưng vẫn giàu có và phát triển hơn chúng ta nhiều. Cái người Việt Nam cần là một thể chế, một chế độ xã hội dân chủ để có thể tận dụng tối đa mọi nguồn lực trong xã hội, để mỗi cá nhân  dù là bình thường nhất cũng có thể đóng góp cho sự phồn vinh của xã hội chứ không phải là chỉ mới anh hùng mới làm thay đổi quốc gia dân tộc, tư tưởng đó không khác gì trông đợi minh quân thánh chúa thời phong kiến cả.","can_remove":false,"created_time":"2013-12-07T15:43:39+0000","like_count":0,"user_likes":false},"773191789364167":{"id":"773191789364167","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Nhân nói về quan điểm này mình, mình có viết một bài về đại tướng Võ Nguyên Giáp hôm cụ ấy mất. Các bạn có thời gian thì mời đọc nó để hiểu để biết thêm một quan điểm mà mình muốn chia sẻ.\nhttp://www.triethocduongpho.com/2013/10/12/dai-tuong-vo-nguyen-giap-nhung-goc-canh-va-nhung-hinh-chieu/","can_remove":false,"created_time":"2013-12-07T15:47:20+0000","like_count":0,"user_likes":false},"773191896030823":{"id":"773191896030823","from":{"name":"Mai PB","id":"100001416272263"},"message":"Ý của Juli KimChi chắc không chỉ hạn chế ở ý \"anh hùng cứu nước\" mà có thể là một nhà tư tưởng như Fukuzawa Yukichi, phải vậy không?","message_tags":[{"id":"1023965040","name":"Juli KimChi","type":"user","offset":6,"length":11}],"can_remove":false,"created_time":"2013-12-07T15:47:34+0000","like_count":1,"user_likes":false},"773194362697243":{"id":"773194362697243","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Kể cả  Fukuzawa Yukichi dù là một nhà tư tưởng đi chăng nữa thì sự nghiệp của ông ấy cũng chỉ có thể đánh giá đúng mức trong bối cảnh lịch sử thời điểm Nhật Bản lúc đó, thành công của tư tưởng mà ông đề ra cũng không thể có nếu nó không được tiến hành song song với các hoạt động của các cá nhân khác đương thời, từ Nhật hoàng Minh Trị đến các bộ trưởng rất tài năng của chính phủ Nhật. Để hôm nào mình giới thiệu với các bạn cuốn sách \"12 người làm nên nước Nhật\", và giới thiệu dần các nhân vật làm nên cuộc cách mạng Minh Trị để mọi người có bức tranh toàn cảnh. \n\nỞ Việt Nam người ta đề cao Fukuzawa vì người ta biết đến ông ấy nhiều hơn những người Nhật khác mà thôi, dù ông là đại biểu xuất sắc nhất, nhưng nước Nhật không chỉ có một Fukuzawa Yukichi.","can_remove":false,"created_time":"2013-12-07T15:53:09+0000","like_count":0,"user_likes":false},"773378872678792":{"id":"773378872678792","from":{"name":"Juli KimChi","id":"1023965040"},"message":"Bên Thái cũng bao cuộc biểu tình rồi, xung đột quyền lợi vẫn còn mà anh. Dân đen đổ máu là điều ko ai hoan nghênh cả.","can_remove":false,"created_time":"2013-12-07T23:51:06+0000","like_count":0,"user_likes":false},"773755145974498":{"id":"773755145974498","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Xung đột quyền lợi là điều luôn luôn có ở bất cứ xã hội nào, miếng bánh không thể chia đều cho tất cả mọi người. Vấn đề là cái khuôn khổ nền tảng mà xã hội tạo ra để giải quyết các xung đột đó như thế nào.\n\nBiểu tình cũng là một chuyện hết sức bình thường, người Thái có biểu tình và còn có cả người biểu tình tặng hoa cho cảnh sát nữa. \n\nViệc một đất nước dân chủ có các cuộc biểu tình ảnh hưởng đến hoạt động kinh tế xã hội thì cũng giống việc một người khỏe mạnh có lúc hắt hơi sổ mũi, hết cơn cảm cúm viêm họng họ lại khỏe trở lại.\n\nCòn trong một xã hội như Việt Nam những cuộc biểu tình bị xem là bất hợp phát ( và thực tế chưa có biểu tình nào lớn, không phải vì sự bất bình của người dân không lớn mà vì nó đã bị dẹp từ trong chứng nước bởi bộ  máy an ninh ) thì giống như người bị ung thư không thấy biểu hiện bệnh ra ngoài nhưng đến lúc bệnh nặng thì vô phương cứu chữa.","can_remove":false,"created_time":"2013-12-08T15:06:33+0000","like_count":2,"user_likes":false},"773968222619857":{"id":"773968222619857","from":{"name":"Mike Yi","id":"100000442929887"},"message":"nếu nói trách nhiệm do ai gây ra thì mọi người nhìn nhà Thủ tướng nhìn nhà mấy quan to thì bít vn tại sao nghèo?Con cái họ đi du học toàn Tây và Mỹ ở nhà sang có lính gác và mấy thứ đó là tiền do người nghèo đóng góp.Vậy ai bóc lột ai ?Chỉ có thay đổi chế độ bóc lột này thì người nghèo mới không bị bóp cổ và đánh đấm như thú vật được.","can_remove":false,"created_time":"2013-12-08T23:38:30+0000","like_count":1,"user_likes":false},"775736205776392":{"id":"775736205776392","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://giaoduc.net.vn/Xa-hoi/Con-trai-con-re-Bi-Thu-tinh-uy-Hai-Duong-bang-bang-tren-duong-quan-lo/328565.gd","can_remove":false,"created_time":"2013-12-11T17:39:48+0000","like_count":1,"user_likes":false},"775740222442657":{"id":"775740222442657","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://www.bbc.co.uk/vietnamese/vietnam/2013/12/131211_ha_giang_tham_o_cua_tre_tan_tat.shtml","can_remove":false,"created_time":"2013-12-11T17:49:30+0000","like_count":0,"user_likes":false},"775963869086959":{"id":"775963869086959","from":{"name":"Lân Nguyễn Quốc","id":"100002493236333"},"message":"ket ban voi minh nhe moi nguoi !!!","can_remove":false,"created_time":"2013-12-12T03:20:18+0000","like_count":0,"user_likes":false}}}