{"id":"229244010425617_774442455905767","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Hoạt động này ai tham gia được thì nt mình nhé, sáng thứ 5(12/12/2013) sẽ chốt lịch đi nên bạn nào chắc chắn tham gia thì hãy gọi (09045431987, mạng Au), vì còn là hoạt động tình nguyện Quốc tế nên cần đúng giờ và đúng số lượng người : \n\nHoạt động tình nguyện sắp tới - TN xe lăn cho trẻ em khuyết tật:\nHiện tại mình đang muốn tạo uy tín với hội NPO này với tư cách của HDH Nghệ Tĩnh để sau chuyến gửi về VN tháng 3/2014, thì chuyến gửi tiếp theo muốn đưa xe lăn về cho trẻ em khuyết tật ở Nghệ An, Hà Tĩnh. Nên cần mọi người cùng tham gia ủng hộ. \n\n15/12/2013: Chuẩn bị cho chuyến xe lăn gửi qua Thái Lan và Phụ ghép dọn, chuyển địa điểm tình nguyện( Từ năm 2014 địa điểm tình nguyện sẽ được chuyển tới chổ khác). \nVì vậy lần này cũng cần nhiều bạn tham gia, bạn nào có thể tham gia tình nguyện được thì liên hệ với mình nhé!\nĐịa điểm: Ga Ushihama( 牛浜), Tokyo \nThời gian:  sáng chủ nhật, ngày 15/12/2013\nThời gian diễn ra: 10:00 -15:00\nCác bạn tới ga Ushihama trước 10:00 rồi gọi cho mình, mình ra đón hoặc gặp ở Shinjuku lúc 8:30 rồi cùng đi.\n\nLấy từ nhóm: Hội Đồng Hương Nghệ Tĩnh ở Nhật Bản","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/774442455905767"}],"privacy":{"value":""},"type":"status","application":{"name":"Mobile","id":"2915120374"},"created_time":"2013-12-09T13:07:36+0000","updated_time":"2013-12-10T08:09:31+0000","likes":{"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100004096243144":{"id":"100004096243144","name":"Shorai Nguyễn"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100005694491959":{"id":"100005694491959","name":"Phuong Truong Thi Thanh"}},"comments":{"774757692540910":{"id":"774757692540910","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"chắc là mình đi được, số đt kia là người Nhật phải ko?\nhỗ trợ đi lại và ăn trưa thế nào vậy?","can_remove":false,"created_time":"2013-12-10T00:20:05+0000","like_count":0,"user_likes":false},"774767545873258":{"id":"774767545873258","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"message":"Số đó là số mình, đi lại và ăn trưa tự túc vì tình nguyện mà. Sáng chủ nhật nếu đi cùng thì gặp ở shinjuku rồi cùng đi không đi ga kia thì có người đón.đi thì để lại họ tên với số điện thoại gưir qua điện thoại cho mình","can_remove":false,"created_time":"2013-12-10T00:46:39+0000","like_count":0,"user_likes":false},"774783242538355":{"id":"774783242538355","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Trần Đức Hùng ờ, mình hiểu rồi, nếu ko có vấn đề gì mình sẽ đi. \nMÌnh ko rõ cái NPO này thế nào nhưng bình thường tình nguyện ở Nhật họ vẫn chu cấp đi lại và ăn uống. Có lẽ do Non-profit nên họ ko có nhiều tiền chăng?\nHoạt động gửi xe lăn này như thế nào vậy? Có các nước nào và số lượng xe bao nhiêu?","message_tags":[{"id":"100002428163247","name":"Trần Đức Hùng","type":"user","offset":0,"length":13}],"can_remove":false,"created_time":"2013-12-10T01:26:28+0000","like_count":0,"user_likes":false},"774789389204407":{"id":"774789389204407","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"message":"Mình cũng lần đầu tham gia nên chưa hỏi kỹ anh bạn của mình lắm nên có gì mình pm hoạt động sau nhé. Còn việc bạn đi thì mong bạn đọc kỹ, do là đi tình nguyện phải báo người đầy đủ nên chắc chắn thì đi chứ k có kiểu \"k có gì mình sẽ đi\". K biết bạn ở Nhật bao lâu nhưng tính xấu Việt đang còn nhỉ. Cứ như kiểu thích thì đi, k thì thôi:)","can_remove":false,"created_time":"2013-12-10T01:42:08+0000","like_count":0,"user_likes":false},"774800179203328":{"id":"774800179203328","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"ý mình là đến t5 ko có gì sẽ báo, chưa gì bạn đã nói xoáy rồi. Ở Nhật có ai nói xoáy vậy đâu? Ít nhất mình tỏ ý quan tâm thì bạn nên nói cảm ơn trước chứ đừng có nói kiểu vậy, chỉ gây khó chịu thôi. Chưa hợp tác được với nhau đã làm mất lòng nhau thì là mất chứ ko phải là được.","can_remove":false,"created_time":"2013-12-10T02:08:38+0000","like_count":4,"user_likes":false},"774852412531438":{"id":"774852412531438","from":{"name":"Nguyen Thu Hoai","id":"100000199780783"},"message":"Mình ở Nhật ko lâu nhưng về việc tham gia tình nguyện ở các nhóm người Nhật thì mình tham gia khá là nhiều, đến 100% mình được trợ cấp tiền đi lại đó Bạn Hùng ạ. Như nhóm NPO mình đang làm chỉ là nhóm Việt Nam tài chính đang còn khó khăn nên chỉ hỗ trợ được ăn hoặc 1 ít phí đi lại thôi. Kham Pha hỏi zị là đúng rồi đó...Nếu đã ko có lòng muốn làm từ thiện thì bạn ấy đã ko hỏi rồi. Đọc comment mà thấy khiến xa nhau quá cơ^^.","can_remove":false,"created_time":"2013-12-10T04:19:17+0000","like_count":5,"user_likes":false},"774859962530683":{"id":"774859962530683","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"message":"À! Đang nói cái khoản đi chứ còn ăn, ở thì mình k nói, cũng chỉ mới tham gia lần đầu mà. Mình mỗi khoản bay nhảy là giỏi thôi^^.\nCòn bạn khám phá hỏi cảm ơn còn chưa hết, khi đã hỏi là có tâm muốn rồi mà:)\n\nKham Pha: tớ chưa nói cảm ơn chứ k phải k nói chỉ là lúc ấy ra chơi ít phút nên com mần 1 chút. Cám ơn bạn quan tâm nhá. Còn tớ đâu đá xoáy, thật lòng đó chứ. Dù sao thì cũng đã qua rồi, dù đúng hay sai thì tớ vẫn là nên cảm ơn và xin lỗi trước^^.","can_remove":false,"created_time":"2013-12-10T04:41:24+0000","like_count":2,"user_likes":false},"774926132524066":{"id":"774926132524066","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Thực ra là mỗi chiều đi của mình đến cái ga đó hết khoảng 2 tiếng và tiêu tốn 1sen vì mình ở fujisawa chứ ko gần như Tokyo. Đợt này đang viết luận văn nên hơi bận. Bỏ 4 tiếng đi lại, cả ngày làm và tiền nong ra thì cũng cần phải suy nghĩ, nhất là về nội dung của hoạt động. Nếu nó ko đáng thì thà mình gửi tiền đi lại đó sang bên quỹ có thịt của chị Dao Ngoc còn có ích hơn. \nLý do mình quan tâm là vì nó là hoạt động quốc tế và có hỗ trợ cho VN (nghe bạn nói vậy) và nếu có thêm người VN ở đó thì ít nhất mấy tổ chức quốc tế họ cũng thấy người VN còn đoàn kết, ko đến nỗi nào. Chứ như lần trc đi tình nguyện vụ VN festival hôm trc khai mạc chủ yếu toàn người Nhật hơi chán.","message_tags":[{"id":"1816269439","name":"Dao Ngoc","type":"user","offset":350,"length":8}],"can_remove":false,"created_time":"2013-12-10T08:09:31+0000","like_count":3,"user_likes":false}}}