{"id":"229244010425617_774987945851218","type":"status","from":{"id":"100007015261176","name":"Anata Ni Deaete Yokatta"},"message":"ngữ p háp bài 26!các bạn xem qua nhé!có gì sai thì giúp mình nhé!\n\n第２６課：文法\nI:Mẫu câu\n1:\nＶ－普通形\nいadj　   　普通形　　　　　＋　んです。（nói lên tình trạng ）\nなadj　＋な　\nＮ adj　＋な\n+ んです：được dùng để nhấn mạnh ý nghĩa giải thích về nguyên nhân lý do,căn cứ\nTrong văn nói dùng んです còn trong văn viết　のです\n+ cách sử dụng :~んですか:\na): trường hợp người nói phỏng đoán hoặc xác nhận lại nguyên nhân lý do đối với những gì mình đã nghe và nhìn thấy\n1:チャンさんはと時々フエ弁を使いますね。フエに住んでいたんですかchị trang đôi núc nói giọng huế nhỉ?chị đã sống ở huế ah?\n＝＞はい、フエに住んでいました。Vâng tôi đã sống huế\n2:このかばん、きれいですね。サイゴンで買ったんですか。cái cặp này đẹp nhỉ?anh mua ở sài gòn phải không?\n＝＞いいえ、ハノイで買いましたKhông tôi mua ở hà nội\n3:この料理，おいしいですね。ラーメンショップレストランで予約したんですかmón ăn này ngon nhi?a đặt ở nhà hàng ramenshop phải không?\n＝＞はい、そこで予約しましたVâng tôi đặt ở đó\n4:その絵はきれいですね。チャンさんはあなたに書いてあげたんですかbưc tranh đó đẹp thế.chị trang vẽ cho anh phải không\nいいえ。Không\n5:  新しいパソコンを買ったんですか？Bạn mua máy tính mới phải không?\n6:  山へ行くんですか？Bạn đi leo núi à.\n7:   気分が悪いんですか？Bạn cảm thấy không được khỏe à?\n\nb) trường hợp người nói muốn được cung cấp thêm về những gì mình đã nghe và nhìn thấy\n1: このシャツ，きれいですね。どこで買ったんですか。cái áo này đẹp nhỉ?anh mua ở đâu thế?\n＝＞学生うちばで買いました。Tôi mua ở chợ sinh viên\n2: あなたは経済を勉強していますか。どこで勉強してるんですかanh đang học kinh tế ah?ah học ở đâu thế?\n＝＞ハノイ大学で勉強していますTôi học ở trường đại học \n3:あなたはサラリーマンですね、どこで働いてるんですかanh làm nhân viên công chức  ah?anh làm việc ở đâu thế?\n＝＞おばやし会社で働いていますTôi làm ở công ty obayashi\n4:   誰にチョコレートをあげるんですか？Đã tặng sô cô la cho ai đấy\n5:   いつ日本に来たんですか？Bạn đến Nhật từ khi nào?\n6:   この写真はどこで撮ったんですか？Bạn đã chụp bức ảnh này ở đâu vậy?\nc)trường hợp người nghe muốn được giải thích  về nguyên nhân ,lý do đối với những việc mình đã nghe và nhìn thấy\n1:どうして遅れたんですか。tại sao lại đến muộn\n＝＞バスが来なかったんです。Vì xe bus không tới\n2:どうして早く起きたんですか。何かありましたかTại sao dậy sớm thế?anh có việc gì ah?\n＝＞はい、ちょっと出かですVâng ,vì tôi ra ngoài\n3:どうして休んだんですかtại sao không đi làm?\n＝＞病気があったんです。Vì Tôi bị ốm\n4:どうして彼女に会ったんですか。taj sao anh lại  gặp cô ây\n＝＞今日は彼女の誕生日だったんですVì hôm nay là sinh nhật của cô ấy mà\n5:どうして日本へ行きたいんですかtại sao anh muốn đi nhật\n＝＞日本の経済を勉強したいんです。Vì tôi muốn học kinh tế của nhật bản\n6どうしてチャンさんのうちへ来なかったんですか。:tại sao anh không tới nhà trang\n＝＞ちょっと用事があったんですVì tôi có chút việc bận\n7:どうして朝ごはんを食べなかったですか。tại sao bạn không ăn sáng\n＝＞遅くおきたんですVì tôi dậy muộn\n8:どうしてその車を買ったんですかtại sao bạn lại mua chiếc xe đó \n＝＞それが好きだったんですVì tôi thích nó\n9:どうしてチャンさんは日本語を勉強したくないんですかtại sao Trang lại không muốn học tiếng nhật\n＝＞日本語はとても難しいんですVì tiếng nhật khó\n10:どうして聞き取りセンターで勉強してるんですかtại sao bạn học tiếng Nhật ở Trung Tâm Nhật Ngữ KIKITORI\n＝＞そこの先生はいい教えるんですGiáo viên ở đó dạy rất tốt\n\n11:  どうして、昨日休んだんですか？Tại sao hôm qua lại nghỉ thế?\n昨日、ずっと頭が痛かったんですTại vì hôm qua tôi đau đầu suốt.\n12:どうして、引っ越しするんですか？Tại sao lại chuyển nhà vậy?\n今のうちは狭いんですTại vì nhà ở bây giờ trật\n\nd)trường hợp muốn được giải thích về một tình hình hay một trạng thái nào đó\n1:どうしたんですか。anh làm sao thế?\n＝＞ちょっと気分が悪いんですTôi thấy người không được khỏe\n2:手が痛いんですかanh bị đau tay ah?\n＝＞はい、手が痛いんですVâng tôi bị đau tay\n3:チャンさんはおなかが痛いんですかChị Trang đau  bụng ah\n＝；＞はい、おなかが痛いんですVâng!tôi bị đau bụng\n１：わたしは日本語で書いたんですが、ちょっと見ていただきませんか\n２:　金閣寺を見学したいんですが、どうしたらいですか\n３：お湯が出ないんですが。。。。\ne) んですが:có chức năng mở đầu cầu chuyện mà người nói muốn trình bày,phần tiếp theo thường là đề nghị hay mời gọi hoặc xin phép làm cái gì đó\nが：dùng để nối các vế câu lại với nhau,biểu thị sắc thái ngập ngừng,đắn đo của người nói\n１:     ちょっと用事(ようじ)があるんですが、今日(きょう)は早く帰(かえ)ってもいいですか。Tôi  có chút việc riêng  nhưng hôm nay có thể trở về sớm được không .\n２:映画のチケットがあるんですが、一緒に行きませんか。 Tôi có vé đi xem phim anh đi cùng vs tôi nhé!\n３:    日本語(にほんご)で手紙(てがみ)を書(か)いたんですが、ちょっと見(み)ていただけませんか。Tôi đã viết thư bằng tiếng nhật nhưng có thể xem một chút được không ạh \n\n2:  \nＶ－て　＋　いただけませんか。( có thể làm ~ được không vậy)\n＋sử dụng khi tính nhờ cậy người lớn hơn làm việc gì đó .\n1:    日本語(にほんご)で手紙(てがみ)を書(か)いたんですが、ちょっと見(み)ていただけませんか。Tôi đã viết thư bằng tiếng nhật nhưng có thể xem một chút được không ạh .\n２：ちょっと用事があるんですが、手伝っていただけませんか  tôi có chút việc bận.anh có thể giúp tôi được không\n\n３:この機会の使い方を教えていただけませんか。Chỉ cho tôi cách sử dụng cái máy này được không\n4:  日本語で手紙を書いたんですが、ちょっと教えていただけませんか？\nTôi muốn viết thư bằng tiếng Nhật,bạn có thể dạy tôi một chút đươc không?\n5:  東京へ行きたいんですが、地図を書いていただけませんか？\nTôi muốn đi đến Tokyo, bạn có thể vẽ giúp tôi bản đồ được không?\n\n３：\nＶ－た　＋　らいいです。(  nên ~ ) \n +xin ý kiến\n＋sử dụng khi khuyến cáo ai đó nên làm một việc gì đó . \nNgười nói muốn làm V1 và hỏi người nghe là nếu làm V2 thì có tốt không? hoặc làm thế nào thì tốt\n1: 日本語が上手になりたいんですが、どうしたらいいですか？\nVì là tôi muốn trở nên giỏi tiếng Nhật,làm thế nào thì tốt ạ?\n2:  電話番号がわからないんですが、どうやって調べたらいいですか？\nVì là tôi không biết số điện thoại, làm thế nào để tra được ạ?\n3:    いい辞書(じしょ)を買(か)いたいですが、どこで買(か)ったらいいですか。\n      Tôi muốn mua quấn từ điển tốt nhưng nên mua ở đâu thì tốt.\n＝＞　本屋(ほんや)で買(か)ったらいいです。Nên mua ở tiệm sách.\n4：ハノイへ行きたいんですが、どうしたらいいですか\n     tôi muốn đihà nội,tôi phải làm thế nào?\n5:日本語を勉強したいんですが、どこで勉強したらいいですか。\n    Tôi muốn học tiếng nhật ,vậy học tiếng nhật ở đâu thì được\n\n４：danh từ (tân ngữ)は好きます、嫌います、上手です。下手です、あります。。。。\nは：thay thế cho が để biến tân ngữ thành chủ đề của câu văn\n１：運動会に参加しますか :ban có tham gia hội thi thể thao không?\n＝＞いいえ、スポーツはあまり好きじゃないんですｋhông!tôi không thích thể thao lắm\n２：日本語は嫌いです。Tôi ghét học tiếng nhật\n３:日本語は難しくて好きですDù tiếng nhật khó nhưng tôi vẫn thích học \n４:　かばんの中日に本語の本はあります。Sách tiếng nhật có ở trong cặp đó\n５：チャンさん、日本語は上手ですね，どこで勉強してるんですか\n        Chị trang giỏi tiếng nhật nhỉ?chị học ở đâu thế?","created_time":"2013-12-10T11:19:31+0000","updated_time":"2013-12-10T11:19:31+0000","likes":{"data":{"100004460823104":{"id":"100004460823104","name":"Trang Pham"},"100005337850702":{"id":"100005337850702","name":"Xứ Tuyết"},"100007015261176":{"id":"100007015261176","name":"Anata Ni Deaete Yokatta"}},"paging":{"cursors":{"after":"MTAwMDA0NDYwODIzMTA0","before":"MTAwMDA0NDYwODIzMTA0"},"next":"https://graph.facebook.com/229244010425617_774987945851218/likes?limit=1&summary=1&after=MTAwMDA0NDYwODIzMTA0"},"summary":{"total_count":3}},"comments":{"data":[]}}