{"id":"229244010425617_775403949142951","from":{"name":"悪いな ぁ","id":"100000603915176"},"to":{"data":[{"name":"Việt Vui Vẻ","id":"1786959570"},{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mình xin chia sẻ bài này lên đây được trích ra từ luận bàn những từ dùng sai trong tiếng Việt đăng trên \"Trieu Thanh Magazine\". Bài khá là dài nhưng mình vẫn copy toàn bộ nội dung lên đây cho mọi người cùng thảo luận, không cần phải vào link gốc để đọc. Nếu các bạn cho rằng nội dung bài này không liên quan gì đến Nhật Việt thì có lẽ nên xem xét kỹ một chút. Vấn đề học ngoại ngữ, quan trọng nhất là phải hiểu bản thân Quốc ngữ; Tiếp đến, trong tiếng Việt có rất nhiều từ Hán Việt, nếu hiểu kỹ về từ thì sẽ dễ dàng hơn cho các bạn đang học chữ Kanji trong tiếng Nhật. Bài này mình chưa đọc hết toàn bộ, đọc mới được một nửa nhưng cũng cảm thấy nó có một giá trị nhất định nên chia sẻ cho mọi người cùng nghiên cứu. Nếu ai thấy không hay không cần đọc, không cần kêu bài dài quá. Bản thân mình cũng thấy dài, không phải một lúc đọc là ra hết ngay :) \n\n-----------------------------\n\nTrong ngôn ngữ giao tiếp và hành chính của người Việt chúng ta hiện nay, nhiều từ đã bị sử dụng không chính xác, bị biến nghĩa hoặc ghép từ một cách kệch cỡm. Điều này thể hiện tư duy tạm bợ và tinh thần thiếu trách nhiệm trong sử dụng ngôn từ. Việc đưa ra những khái niệm không chính xác này tạo thành một thói quen chấp nhận sự mù mờ trong định nghĩa từ, dễ gây hiểu lầm và tranh cãi, khiến cho văn bản kém tính chính xác. Đây là một bài chúng tôi sưu tầm, liệt kê các trường hợp sử dụng từ sai trong tiếng Việt hiện nay.\n\n1.- Sai vì không hiểu nghĩa gốc Hán Việt.\n\nCHUNG CƯ. Từ kép nầy được thành lập theo văn phạm Hán Việt ví tính từ đứng trước danh từ cho nên cả 2 từ phải đều là Hán Việt. Thế mà từ chung Hán việt không có nghĩa là chung chạ mà có nghĩa là cuối cùng. Vậy chung cư 終居 không phải là nơi nhiều người ở chung mà là nơi ở cuối cùng, tức là mồ chôn hay nghĩa địa. Vậy phải đổi từ chung cư thành chúng cư 衆居 thì mới ổn.\n\nKHẢ NĂNG. “Khả năng” 可 能 là năng lực của con người, có thể làm được việc gì đó. Thế mà người ta đã viết và nói những câu đại loại thế nầy: Hôm nay, khả năng trời không mưa. Khả năng con bò nầy sẽ chết vì bị bệnh… Nghe thực là kỳ cục và đáng xấu hổ. Tôi cho rằng, người ta đã nhầm lẫn giữa hai từ khả năng 可 能 (capacité, capable) với khả dĩ 可 以 (possibilité, possible). Nhưng thôi, chúng ta nên dùng từ thuần Việt là có thể, đúng và dễ hiểu, còn từ khả năng chỉ nên dùng để nói về năng lực mà con người mà thôi.\n\nQUÁ TRÌNH. Quá 過 là đã qua, trình 程 là đoạn đường. Quá trình là đọan đường đã đi qua. Nói thế nầy là đúng: “Quá trình thực hiện công việc đã gặp nhiều trở ngại. Nhưng tôi lại thấy trong sách báo câu đại loại thế nầy: “Quá trình thực hiện công tác sắp tới của tôi là sẽ rất thuận lợi”.Thực là sai lắm rồi. Trong trường hợp nầy, phải dùng chữ tiến trình, đúng cho cả 3 thì quá khứ, hiện tại và tương lai.\n\nHUYỀN THOẠI. Người viết, kể cả những người có bằng cấp cao, không chịu học tiếng Hán, mà lại thích dùng tiếng Hán để tỏ ra “ta đây” nên nhiều tiếng được dùng sai nghĩa một cách thực buồn cười. Thí dụ, tôi rất thường nghe đài truyền hình, truyền thanh và báo chí nói “huyền thoại Pelé” “huyền thoại Maradona”.. Người có học nghe thực chướng tai, nhưng người nói chẳng ngượng miệng chút nào. Tại sao nghe chướng tai? Huyền 玄 là màu đen, nghĩa bóng là sâu xa, mờ ảo, không có thực. Thoại 話 là câu chuyện. Vậy huyền thoại là câu chuyện mờ mờ ảo ảo, không có thực, do truyền miệng mà ra. Thí dụ chuyện bà Âu Cơ đẻ ra trăm trứng, chuyện ông Thánh Gióng cỡi ngựa sắt đi đánh giặc Ân là những huyền thoại. Đằng nầy, ông Maradona, ông Pélé có thiệt 100% sao gọi là huyền. Và 2 càu thủ đó là con người sao gọi là thoại được. Nếu muốn dùng chũ huyền thoại để đề cao 2 cầu thủ đó thì phải nói thế nầy: “Cái tài của 2 ông nầy tưởng như chỉ có trong huyền thoại”. Ông bà mình thường nói: “Dốt thì hay nói chữ, có đúng trong trường hợp nầy hay không?”\n\nHÔN PHU, HÔN THÊ. Hôn là cưới, phu là chồng, thê là vợ. Trong chữ phu và chữ thê đã có nghĩa của chữ hôn rồi cho nên gọi hôn phu và hôn thê là để chỉ người chồng người vợ là phi lý. Gọi hôn lễ (lễ cưới) hôn phối (lấy nhau) thì được. Còn nói hôn phu, hôn thê thì có thể hiểu 昬夫,昬妻 là nguời chồng u mê, người vợ u mê cũng như nói hôn quân 昬君 là nhà vua u mê vậy.\n\n2.- Sai vì cố ý sửa nghĩa gốc Hán Việt Vui Vẻ\n\nĐỘC LẬP Độc 獨 là riêng một mình, Lập 立 là đứng. Vậy theo nghĩa gốc Hán Việt, độc lập là đứng riêng rẻ một mình, không đứng chung với ai cả. Rõ ràng từ nầy là sai nếu dùng để diễn tả tình trạng của một quốc gia không lệ thuộc nước khác. Ngày nay, các quốc gia như thế đâu có đứng riêng một mình mà đều có liên hệ với nhau trong các tổ chức quốc tế. Vậy từ độc lập là sai. Tôi thấy Cụ Trần Trọng Kim, Cụ Dương Quảng Hàm dùng từ tự chủ để thay thế từ độc lập. Như thế là rất hay. Có người bảo với tôi rằng từ độc lập là do ông Tôn Dật Tiên đặt ra nên không thể bỏ được. Tại sao vậy? Ông Tôn Dật Tiên thì liên quan đến ngôn của Tàu chứ có liên quan gì đến ngôn ngữ Việt Nam. Tàu dùng sai thì chúng ta đâu có buộc phải theo cái sai của họ.\n\nPHONG KIẾN.封建 Phong kiến gồm 2 chữ phong tước 封爵 (ban quan tước) và kiến địa 建地 (ban đất để dựng nước). Phong kiến chỉ chế độ hoàng đế phong tước cho người có công và cấp cho một vùng đất rất rộng để thành lập quốc gia, với quân đội, luật lệ và chế độ thuế má riêng biệt. Chế độ nầy hiện hữu ở đời nhà Chu bên Tàu với nước của thiên tử và nước của các chư hầu; từ nhà Tần trở đi thì chế độ phong kiến bị bị bãi bỏ và được thay bằng chế độ trung ương tập quyền. Chế độ phong kiến cũng tồn tại ở vài nước Âu châu như Pháp, chỉ vào thời Trung cổ mà thôi. Ở Việt Nam không bao giờ có chế độ phong kiến (féodalité) mà chỉ có chế độ quân chủ chuyên chế (royalisme absolu) mà thôi. Gọi chế độ quân chủ ở Việt Nam bằng từ phong kiến là sai. Có tài liệu còn bảo rằng sự cúng tế đình chùa là tàn tích của phong kiến thì càng sai hơn nữa.\n\nTIÊU CỰC, TÍCH CỰC 消極, 積極 Hiện nay, người ta gán vào hai từ nầy ý nghĩa tốt xấu hết sức rõ rệt. Hành động nào tốt thì được gọi là tích cực; trái lại, hành động xấu thì gọi là tiêu cực. Thực ra, suy từ nghĩa gốc Hán Việt thì sự gán ép như thế là sai. Tich cực, tiêu cực tự nó không có sẵn tính chất tốt hay xấu mà chỉ ấn định cường độ của hành động mà thôi. Thí dụ, trong một đoàn đi làm việc phước thiện thì ai tích cực là tốt và ai tiêu cực là không tốt. Nhưng trong một bọn côn đồ đi tổ chức ăn cướp thì đứa nào tích cực lại là đứa xấu nhất. Trong truyện Tam quốc của Tàu, Từ Thứ, mưu sĩ của Lưu Bị bắt buộc phải về phục vụ dưới trướng của kẻ thù là Tào Tháo. Từ Thứ đã giữ thái độ tiêu cực nghĩa là không hiến mưu kế gì cho Tào Tháo. Thái độ tiêu cực nầy của Từ Thứ, từ cổ chí kim luôn luôn được khen ngợi; vậy tiêu cực có xấu đâu.\n\n3.- Sai vì không phân biệt được tiếng Hán Việt với tiếng thuần Việt (tiếng Nôm).\n\nQUỐC GIỖ. Tôi có đọc được câu nầy: “Ngày giỗ tổ Hùng vương là ngày quốc giỗ”. Nói như vậy là sai. Giỗ là tiếng Nôm chứ không phải là tiếng Hán Việt nên không thể đặt sau tiếng quốc được. Hãy bỏ tiếng ngày quốc giố mà dùng tiếng thuần Việt là ngày giỗ cả nước, vừa đúng, lại vừa dễ hiểu, Nơi tiếng Hán, ngày giỗ là kỵ nhật 忌日.Ở một vài tỉnh của Trung Việt, người ta gọi ngày giỗ là ngày kỵ. Ta nên dứt khoát chỉ dùng từ Nôm là ngày giỗ để cho thống nhất toàn quốc.\n\nGÓA PHỤ. Tôi đã gặp vài lần chữ góa phụ trong sách vở báo chí để chỉ người đàn bà có chồng đã chết. Gọi như thế là sai vì tính từ góa là tiếng Nôm, không thể đặt trước danh từ phụ được. Phải gọi người đàn bà góa (toàn Nôm) hay người quả phụ (toàn Hán Việt) thì mới đúng.\n\nĐỆ NHẬT THÁC. Ở ngõ đi vào của một địa điểm du lịch, có hàng chữ to tướng dùng để quảng cáo “Nơi đây có đệ nhất thác”. Viết như thế là sai. Đặt 2 chữ đệ nhất (tiếng thêm nghĩa) trước chữ thác (tiếng chính), là theo văn phạm Hán Việt thì cả hai chữ đều phải là tiếng Hán Việt mới được. Ở đây, tiếng thác là thuần Nôm, thế là bậy rồi. Không có` tiếng Hán Việt nào có nghĩa thác nước. Thác theo tiếng Hán là bộc bố 瀑 布, nhưng đó lại là tiếng Hán thuần túy nghĩa là chưa được Việt hóa thành tiếng Hán Việt nên chưa thể dùng được. Trong trường hợp nầy, nên viết “Nơi đây có thác đẹp nhất”, vừa đúng, vừa dễ hiểu lại vừa hấp dẫn khách du lịch.\n\n4.- Sai vì không phân biệt được văn phạm Hán Việt với văn phạm Nôm.\n\nX QUANG. Mỗi lần có chuyện phải vào bệnh viện là tôi rất khó chịu khi nhìn thấy cái bảng “Phòng X quang” Tôi khó chịu vì cái chữ X quang nầy phạm đến 2 lỗi. Một là lỗi về ngữ pháp và một lỗi vể kiến thức khoa học. Về ngữ pháp, quang là tiếng chính, X là tiếng bổ nghĩa. Đặt tiếng bổ nghĩa trước tiếng chính thì đích thị sử dụng văn phạm Hán Việt rồi. Mà muốn dùng lối văn phạm nầy thì cả 2 chữ đều phải là tiếng Hán Việt. Ở đây X là một mẫu tự latin thì sai quá đi rồi. Về khoa học, quang 光 có nghĩa là sáng, ở đây chỉ tia sáng. Tia sáng là tia kích thích được tế bào thị giác để tạo ra ấn tượng sáng. Trong chuỗi sóng điện từ, các tia nầy chỉ chiếm một khoảng rất nhỏ bé với độ dài sóng từ 400 nano mét đến gần 800 nano mét mà thôi. Trong khi đó, tia X (với độ dài sóng từ 0,1 đến 10 nano mét) cách tia sáng khá xa, không kích thích được tế bào thị giác thì chắc chăn không phải là tia sáng rồi. Cho nên dùng chữ QUANG cho tia X là sai be bét về vật lý sơ đẳng của lớp 12 trung học. Tôi chẳng hiểu ông “đại giáo sư tiến sĩ” nào đã bày ra cái tên X QUANG đó. Tại sao không dùng chữ “TIA X” như trước đây ở miền Nam, vừa hay, vừa đúng, vừa đại chúng, vừa thuần túy Việt Nam. Không lẽ người ta muốn dùng chữ “X QUANG” để chứng tỏ ta đây biết “nói chữ” hay sao?\nBÊ TÔNG HÓA con đường. Bê tông là từ phu, hóa là từ chính. Đây cũng là văn phạm Hán Việt. Để thành lập từ kép thì cả 2 từ đơn đều phải tiếng Hán Việt. Ở đây bê tông lại là tiếng Pháp (béton) phiên âm ra, do đó nói bê tông hóa là sai. Ngoài ra, nghĩa cũng sai vì từ bê tông hóa được dùng phải được hiểu là con đường đà được biến hóa thành một khối bê tông. Vì vậy, không nên nói bê tông hóa mà nói một cách bình thường: tráng bê tông con đường, vừa đúng lại vừa dễ hiểu.\n\nCòn một lô HÓA rất bậy bạ trong sách vở báo chi, trong chương trình truyền thanh, truyền hình như : nghèo hóa, giàu hóa, no hóa, đói hóa, khôn hóa, dại hóa, vân vân. Tội nghiệp cho ngôn ngữ Việt Nam!\n\nNỮ NHÀ BÁO Tôi còn nhớ, trong chiến tranh I rắc, sau khi lính Mỹ bắn nhầm nhân viên tình báo của Ý bảo vệ người nữ phóng viên vừa được bọn bắt cóc trả tự do, các đài truyền hình ở Việt Nam loan tin nhiều lần và nhắc đi nhắc lại nhóm từ nữ nhà báo. Thực là quá tệ! Nhà báo là tiếng Nôm nên phải dùng văn phạm xuôi và phải nói “nhà báo nữ” Còn muốn dùng văn phạm ngược thì phải dùng 3 từ Hán Việt: “nữ phóng viên” hay “nữ ký giả”. Ban biên tập các đài truyền hình không biết điều nầy sao?\n\nTRIỀU CƯỜNG. Từ lâu rồi, tôi thấy xuất hiện rất thường xuyên hai từ triều cường khi người ta nói đến thủy triều trên song.. Hai chữ nầy có thể thay đổi vị trí trước sau và có hai ý nghĩa khác nhau. Cường triều 強 潮 gồm tính từ đứng trước danh từ thì tương đương với một danh từ và có nghĩa là con nước lớn (haute marée). Triều cường 潮 強 thì lại là một mệnh đề gồm một danh từ triều và một động từ cương và có nghĩa là con nước đang lớn lên (la marée monte). Lúc nào cũng dùng chữ triều cường thì có thể sai hơn phân nửa trường hợp rồi. Nhưng tại sao không nói con nước lớn (danh từ) và con nước đang lên (mệnh đề) vừa đúng lại vừa phù hợp với trình độ và thói quen của đại chúng.\n\nHẠT NHÂN. Đây là từ vật lý học chỉ các hiện tượng xảy ra bên trong cái lõi hay cái nhân của nguyên tử. Miền Nam trước đây gọi là hạch tâm. Hạch 核 là cái hạt, tâm 心 là cái lõi hay cái nhân bên trong . Hạch tâm là cái nhân của hạt. Đó là từ ghép theo văn phạm Hán Việt vì cả 2 từ đều là Hán Việt. Bây giờ người ta chuyển sang dùng 2 từ Nôm thì phải theo văn phạm nôm và phải gọi là “nhân của hạt” hay nhân hạt, cũng như bên ngoài gọi “vỏ hạt” chứ không thể gọi là “hạt vỏ” được. Gọi phản ứng hạt nhân, là sai với văn phạm rồi. Cần phải sửa lại: phản ứng nhân hạt mới đúng. Tuy nhiên, theo tôi, nên giữ từ phản ứng hạch tâm thì hay hơn nhiều. Từ nầy không phải là từ của giới bình dân nên cứ giữ tiếng Hán Việt, không cần chuyển sang tiếng Nôm.\nTẶC. Từ Hán Việt nầy đang được dùng một cách rất bậy bạ và rất thường xuyên như bọn tôm tặc, vàng tặc, cà phê tặc, để chỉ những tên ăn trộm. Dùng như thế là phạm vào 2 điều sai. Thứ nhất là sai về ngữ pháp: một từ đơn thuần Việt không thể ghép với một từ đơn Hán Việt để thành một từ kép. Thứ hai là sai về nghĩa. Tặc 賊có nghĩa là ăn cướp, đạo 盜 mới có nghĩa là ăn trộm, thí dụ đạo văn 盜文 là ăn trộm văn của người khác. Tại sao người ta không nói một cách giản dị và đúng là: bọn trộm tôm, trộm vàng, trộm cà phê. . . Cũng cần nói thêm về một từ đang được nhiều báo đem dùng. Đó là từ đinh tặc để chỉ bọn rải đinh trên đường phố. Đinh là một từ có gốc Hán Việt 釘 nhưng đã được Việt hóa hoàn toàn rồi nên ghép với từ tặc thì không ổn. Vả lại, nói đinh tặc là sai nghĩa vì từ đó có nghĩa là bọn ăn cướp đinh; thôi bỏ từ đó đi và nên nói một cách giản dị là “bọn rải đinh” thì hơn.\n\nCòn vô số những từ sai khác cùng nguyên nhân trên đây như:\nLớp trưởng, phải sửa lại trưởng lớp,\nNhóm trưởng, phải sửa lại trưởng nhóm\nSiêu rẻ, phải sửa lại rất rẻ\nSiêu bền, phải sửa lại rất bên\nVi sóng, phải sửa lại vi ba hay sóng ngắn\nVân vân…\n\n5.- Dùng từ vô nghĩa\n\nBệnh viện DA LIỄU. Lần đầu tiên, thấy bảng chữ nầy, thú thật tôi không hiểu là cái gì. Sau hỏi người bạn bác sĩ mới biết đó là “nhà thương chữa bịnh ngoài da và bệnh hoa liễu”. Trời đất! Da là từ thuần Việt. Hoa liễu là từ Hán Việt, sao lại nhập chung một cách kỳ cục như thế. Xét về nguồn gốc, chữ Hán Hoa liễu 花柳 có nghĩa là ổ điếm chứ không phải là một bịnh. Về sau, người ta dùng nhóm từ kép “bịnh hoa liễu” để chỉ cái bịnh lây qua đường tình dục cho những người hay lui tới các hoa liễu. Dùng riêng chữ hoa liễu cho một bịnh đã là sai rồi. Bỏ luôn chữ hoa, chỉ còn chữ liễu thôi thì càng tệ hơn nữa. Riêng chữ liễu 柳 thì có nghĩa là cây liễu. Bệnh viện da liễu tức là bệnh viện chuyên chữa cho bịnh ở da của cây liễu !!!\n\nĐẠI TRÀ. Tôi nhớ sau năm 1975, một người bạn dạy sử địa kể rằng, lần đầu tiên đọc sách giáo khoa từ miền Bắc đưa vào gặp câu: “Cây chè được trồng đại trà ở vùng nầy”. Anh ta hơi hoảng vì dạy sử địa bao năm mà bây giờ không hiểu đại trà là gì. Đại là lớn, còn trà là gì? Anh về lật nhiều tự điển kể cả tự điển Hán Việt ra tra thì chẳng thấy chữ đại trà ở đâu cả. Hỏi thăm mãi anh mới rõ trồng đại trà là trồng rộng rãi khắp nơi. Có lẽ ai đó nổi hứng bịa ra từ vô nghĩa đó để thay thế từ dễ hiểu và có sẵn, rồi sau đó những người khác bắt chước nói theo. Ngôn ngữ mà biến chuyển như thế thì cũng đáng buồn.\n\nSỰ CỐ. Lại một từ vô nghĩa nữa nhưng đang được dùng một cách rộng rãi để chỉ một sự rắc rối vừa mới xảy ra. Trong tiếng tiếng Hán Việt có từ kép cố sự 故事 có nghĩa là chuyện cũ chứ làm gì có từ sự cố. Cái nghĩa mà hiện nay người ta gán cho từ vô nghĩa đó thực là lạ lùng, không thể chấp nhận được.\n\nHOÀN CẢNH. Trong một bài báo, người ta viết: “Cô ây sống hoàn cảnh lắm”. Đố các bạn biết người ta muốn nói gì? Xin thưa, muốn nói “Cô ấy đang sống trong hoàn cảnh bi thảm”!!! Các bạn có chịu nổi với cách viết văn như thế đó không ?\n\nĐÔI CÔNG. Kể từ giải túc cầu thế giới tại Nam Phi, đài truyền hình ở Việt Nam bịa ra một từ mới, đó là từ đôi công và rất thường được lặp đi lặp lại. Theo dõi nhiều trận, tôi mới hiểu ý của các ông trời đó muốn nói: 2 đội chơi đôi công nghĩa là cả 2 đội đều chơi tấn công. Đôi là một cặp (tiếng Nôm), công là tấn công (tiếng Hán Việt). Vậy đôi công là một từ bậy bạ do người kém hiểu biết bịa ra mà hiệu quả rõ ràng là làm xấu đi ngôn ngữ của dân tộc mình. Có người nghĩ rằng, cứ bịa ra những từ mới là làm giàu cho ngôn ngữ. Quan niệm như thế là sai; cũng như muốn làm giàu thì kiếm được thực sự nhiều tiền chức không phải cứ nhét vào tủ các thứ giấy tờ bậy bạ mà gọi làm giàu được.\n\nXÂY DỰNG. “Anh Hai tôi quyết định xây dựng với người yêu của mình” Các bạn đừng tưởng rằng 2 người quyết định đi xây nhà để ở nhé. Không, 2 người quyết định làm đám cưới dó. Viết văn như thế thì hết chỗ để phê bình rồi.\n\n6.- Dùng sai nghĩa từ thuần Việt.\n\nNGƯỠNG. Người ít học cũng biết ngưỡng là một giới hạn rất xác định, một gạch ngang rõ nét, và bước qua vạch ngang đó thì mọi việc sẽ thay đổi một cách căn bản. Thí dụ, ngưỡng cửa là một đường ngang, bên trong là phòng, bên ngoài là sân hay mái hiên chứ không còn là phòng nữa. Một thí dụ khác: khi lượng glucose trong máu tăng lên và vượt qua ngưỡng 1% thì đường thoát ra ngoài theo nước tiểu, còn dưới cái ngưỡng đó thì không hề gì. Ngưỡng có nghĩa rõ ràng như thế và học sinh nào cũng biết. Thế mà mổi đêm, trong mục dự báo thời tiết, xướng ngôn viên cứ lải nhải; nhiệt độ đạt ngưỡng từ 32 đô đến 35 độ. Nghe chịu hết nổi. Tôi không trách người xướng ngôn vì bản tin không phải do người xướng ngôn viết mà do các đấng đại trí thức trong ban biên tập viết nên.\n\nKIÊU NGẠO. Có người nhờ tôi giải thích một câu nói trong sách báo nào đó :”Thằng A hay kiêu ngạo người khác.” Tôi không giải thích được vì không rõ câu nầy có nghĩa: “thằng A thường tỏ ra kiêu căng với người khác”, hay là “thằng A thường chế nhạo người khác”. Chắc chắn cả 2 cách giải thích đều không ổn vì dùng từ kiêu ngạo như thế là sai rồi thì không thể có cách nào giải thích câu nói cho đúng được.\n\nTRAO ĐỔI. Từ nầy có nghĩa là đưa qua đưa lại các vật với nhau. Ngày nay người ta lại dùng từ nầy một cách sai lầm để thay thế cho từ bàn bạc hay thảo luận. Thí dụ: “Để thực hiện chỉ thị, tôi đã trao đổi với đồng chí chử tịch”\n\n7.- Dùng từ thiếu chính xác\n\nCHẤT LƯỢNG. Chất 質là cái khối chứa bên trong một vật (matière,) lượng 量là tính chất của cái gì có thể cân đo đếm được (quantité). Vậy chất lượng hay khối lượng là cái chất bên trong của một vật có thể đo lường được ( masse). Thí dụ: “khối lượng hay chất lượng của một vất là 1 kilo gramme”. Thế mà ngày nay người ta dung từ chất lượng để chỉ cái tính tốt xấu của một vật, không thể đo đếm được (qualité). Thí dụ: “Chất lượng của nước giải khát nầy kém lắm, uống không ngon má cò có hại cho sức khỏe nữa”.\n\nCẢM GIÁC. 感覺 Đó là sự nhận biết của cơ thể do ngoại giới tác động vào các giác quan của cơ thể. Thí dụ: “Gió về khuya gây cảm giác lạnh. Tiếng đàn gây cảm giác êm đềm”. Ngày nay, người ta thường dùng từ cảm giác thay cho từ cảm nghĩ. Thí dụ: ‘Với tình hình nầy, anh có cảm giác thế nào?”. Thực là sai một cách trầm trọng.\n\nTHỐNG NHẤT. Thống nhất 統一 là làm biến mất tình trạng chia rẻ bắng cách gom các thứ về một mối. Ngày nay người ta lại thường dùng từ thống nhất để diễn tả sự đồng ý, cùng chung quan điểm. Thí dụ, người ta đã nói: “Để thực hiện tốt chỉ thị, tôi cần thống nhất đồng chí chủ tịch”. Nói như vậy là sai.\n\nGIẢI PHÓNG . Giải phóng 解放 là một từ thường dùng trong lĩnh vực chính trị để chi công cuộc cởi bỏ áp bức, trói buộc cho con người. Ngày nay, người ta lại dùng một cách sai lầm từ nầy cho vật chất. Thí dụ: người ta nói giải phóng mặt bằng thay cho từ đúng là giải tỏa mặt bằng.\n\nĐĂNG KÝ. Đăng ký 登記 là chép vào sổ một vật được đưa đến. Thế mà ngày, người ta nói: “Tôi đã đăng ký đi nước ngoài” Nghe như người ta sẽ gói tôi lại rồi đem gởi ra nước ngoài. Với con người, không thể nói đăng ký mà phải nói: ghi danh hay ghi tên mới đúng.\n\n8.- Từ vựng lộn xộn.\n\nLÁI XE. Đó rõ ràng là một động từ, hay đúng hơn là một từ kép gồm một động từ và một túc từ. Tuy nhiên, ngày nay người ta cũng dùng từ nầy để chỉ người lái xe, tức là danh từ. Vì vậy, người ta có thể nói: “Sáng nay, lái xe đang lái xe gặp một lái xe khác cũng lái xe, cả hai lái xe cùng lái xe về nhà.” Thực là buồn cười. Trước đây ở miền Nam, lái xe dứt khoát chỉ là động từ, còn danh từ phải là người lái xe hay muốn nói gọn hơn thì dùng từ phiên âm Quảng Đông (?), tài xế cũng được rõ ràng minh bạch.\n\nYÊU CẦU. Đây là một động từ. Thí dụ: “Tôi yêu cầu anh đi ngay”. Sau 75, tôi gặp ngay trong giáo án (tài liệu chính thức để dạy học) 2 chữ: mục đích và yêu cầu. Động từ yêu cầu đã biến hẳn thành danh từ.\n\nNGHIÊN CỨU SINH. Sinh 生 là tiếng Hán Việt. Dùng làm động từ thì sinh có nghĩa là sống, còn dùng làm danh từ thì sinh có nghĩa là con người đang sống. Thí dụ học sinh là người đi học, giáo sinh là người đi dạy. Nguyên cứu sinh là người đi nghiên cứu. Rõ ràng như vậy, thế mà tôi đã nghe người ta nói và đã thấy người ta viết những câu như “Con tôi được đi nghiên cứu sinh tại Trung quốc” Như thế là nói bậy vì lấy một danh từ làm động từ!\n\nẤN TƯỢNG. Theo cụ Đào Duy Anh, ấn tượng 印象(impression) là cái hình tượng do ngũ quan cảm xúc mà còn in sâu vào óc. Vậy ấn thượng là một danh từ của tâm lý học. Thế mà ngày nay người ta đem dùng làm tính từ như “cảnh đó rất ấn tượng”, và cả động từ nữa, như “tôi rất ấn tượng cảnh đó”. Hết sức bậy bạ\n\nTHẦN TƯỢNG. 神像 Từ nầy có nghĩa là hình tượng cao quý như thần. Vậy đây là danh từ nhưng, cũng như chữ trên đây, thần tượng được dùng như tính từ như “người đó rất thần tượng”, rồi cả động từ nữa “anh có thần tượng đồng chí đó không?”\nTRÊN. Rõ ràng đây là một giới từ, bây giờ lại trở thành danh từ. Thí dự: “Cần phải báo cáo cho trên rõ” hay “trên bảo, dưới không nghe”.\n\nLÀM TỐT. Tốt là một tính từ bổ túc nghĩa cho danh từ, như hạnh kiểm tốt, sức khỏe tốt. Ngày nay tốt được dùng làm trạng từ bổ túc nghĩa cho động từ, như làm tốt, học tốt, thay vi nói làm giỏi, học giỏi.\n\nLÃNH ĐẠO. Tôi không tìm thấy chữ nầy trong các tự điển Hán Việt nhưng lại có trong tự điển của Tàu hiện nay 领导 và có nghĩa là điều khiển, hướng dẫn con đường đi. Vậy rõ ràng đây là một động từ. Tuy nhiên ngày nay người ta lại dùng làm danh từ. Thí dụ: “Lãnh đạo đã chỉ thị như thế”\n\nSự rối loạn về từ vựng trong ngôn ngữ thực là điều rất đáng tiếc. Từ đầu thế kỷ 20, do ảnh hưởng của tiếng Pháp, ngôn ngữ Việt Nam dần dần được minh bạch về từ vựng nên trở nên sáng sủa và rõ nghĩa, nay có biểu hiện rối rắm về từ vựng và trở nên tối tăm, có lẽ do mấy ông đi học bên Tàu về. Tiếng Tàu thì rất lôi thôi về từ vựng, ai cũng rõ điều đó.\n\n9.- Cóp tiếng Tàu đang dùng.\n\nLƯU BAN. Học sinh kém quá không được lên lớp thì gọi là lưu ban. Trong tiếng Tàu hiện nay, ban 班 là lớp học nhưng với tiếng Hán Việt (gốc từ tiếng Tàu đời Đường) thì ban không phải là lớp học mà có nghĩa rất xa lạ (ban phát, hạng thứ, đem quân trở về). Do đó, dùng tiếng lưu ban để nói học sinh không được lên lớp thì không ổn chút nào. Dùng chữ lưu cấp 留級 thì gần đúng nghĩa hơn. Nhưng thôi, lưu ban, lưu cấp làm chi. Mình đã có chữ thuần Việt đã dùng từ lâu là ở lại lớp, rất hay vì phụ huynh học sinh nào cũng hiểu được.\n\nTRANH THỦ. Đây là từ mới được đưa vào Nam sau 1975, và có nghĩa là lợi dụng tình hình để làm được việc gì đó. Thí dụ: “trong chuyến đi tham vừa qua, anh ấy đã tranh thủ kiếm chác được chút ít” Tôi đã cố tìm hiểu xuất xứ của từ nầy và nhận ra rằng từ tranh thủ không có trong tiếng Hán Việt nhưng hiện nay đang được dùng bên Tàu.\nViệc đem tiếng Tàu hiện nay, phiên âm Hán Việt rồi nhập vào ngôn ngữ Việt Nam là đều điều không hợp lý vì nó sẽ làm rối rắm ngôn ngữ của mình. Nên nhớ tiếng Hán Việt có nguồn gốc tiếng Hán ở đời Đường chứ không phải là tiếng Tàu ngày nay, đã khác khá nhiều với tiếng Tàu đời Đường, về phát âm cũng như về ý nghĩa. Thí dụ,大家 , tiếng Hán Việt đọc đại gia và có nghĩa là người hay gia đình có vai vế trong xã hội, trong khi đó tiếng Tàu hiện đại đọc là dà jià và có nghĩa là tất cả mọi người. Một thí dụ khác: 東西 tiếng Hán Việt đọc là đông tây và có nghĩa là 2 phương hướng, trong khi tiếng Tàu hiện đại đọc là dòng xì và có nghĩa là hàng hóa. Cho nên tiếng Tàu ngày nay phải được xem là ngoại ngữ đối với ngôn ngữ Việt Nam và không nên nhập một cách bừa bãi vào tiếng Việt.\n\n10.- Đảo ngược từ kép làm sai nghĩa.\n\nĐIỂM YẾU Từ kép nầy gồm 2 tiếng đơn ghép theo văn phạm Nôm có nghĩa là cái điểm không mạnh. Có người đem đảo ngược lại thành yếu điểm theo văn phạm Hán Việt thì lại có nghĩa hoàn toàn khác hẳn: điểm rất quan trọng.\n\nTHẤP ĐIỂM. Từ nầy thường được dùng sai một cách thực buồn cười. Cao là tiếng Hán đã được Việt hóa, nên có thể dùng theo văn phạm Hán hay Nôm cũng đều có một nghĩa duy nhất là “ở phía bên trên”. Thí dụ: điểm cao và cao điểm cùng một nghĩa. Trong khi đó thấp lại có hai nghĩa khác nhau tùy theo tiếng Hán hay Nôm. Theo tiếng Nôm thì thấp có nghĩa là ở bên dưới, nhưng với tiếng Hán thi thấp có nghĩa là ẩm ướt.. Vì vậy, khi nói điểm thấp thì đó là chỗ ở dưới thấp, nhưng khi đảo lại thành thấp điểm thì có nghĩa là nơi ẩm ướt. Thực là buồn cười khi đọc báo thấy: “giao thông giờ cao điểm, giao thông giờ thấp điểm” hay “dùng điện lúc cao điểm và dùng điện lúc thấp điểm”\n\n11.- Đảo tư kép bừa bãi và không cần thiết.\n\nXA XÓT. Tôi đọc được cách đảo kỳ cục trong một tác phẩm bán rất chạy trong thời gian gần đây. Nguyên câu đã viết là: “…ông Năm xa xót nhìn hai đứa trẻ….”. Đảo từ như thế là bừa bãi, chẳng nhằm lợi ích gì. Với văn vần thì có thể tạm chấp nhận sự đảo từ cho hợp thi luật; nhưng với văn xuôi thì không thể đảo từ một cách bừa bãi được.\n\nCòn rất nhiều từ kép bị đảo xuôi đảo ngược vô tội vạ nữa: Nguy hiểm / hiểm nguy; đơn giản / giản đơn; khai triển / triển khai; từ chối / chối từ; bảo đảm / đảm bảo; bền vững / vững bền; minh chứng / chứng minh; phục hồi / hồi phục; biệt ly / ly biệt; tha thướt / thướt tha; thẩn thờ / thờ thẩn; tranh đấu / đấu tranh; thơ ngây / ngây thơ; xúc cảm / cảm xúc; quang vinh / vinh quang; kinh hoảng / hoảng kinh; ái ân / ân ái …..\nÔi thôi, nhiều quá, quá nhiều, không sao kể hết ngay tức thì được.\n\nCó lẽ trên thế giới, không ngôn ngữ nào có các từ bị đảo ngược lung tung như ngôn ngữ Việt Nam hiện nay.\n\nCứ cái đà nầy, tôi e có ngày mình sẽ đọc được một câu thế nầy: “Người sĩ-chiến sinh-hi ngoài trận-mặt để vệ-bảo quốc-tổ, dân-nhân ở phương-hậu phải tỏ lòng ân-tri với các hùng-anh sĩ-liệt”!!!\n\n12.- Ghép từ bừa bãi.\n\nKÍCH CẦU. Đó là nhóm từ “kich thích nhu cầu tiêu thụ” được ghép cho ngắn lại làm cho nghĩa trở thành hết sức tối tăm. Nghe từ ghép “kích cầu”, tôi cứ tưởng công việc của mấy ông công chánh đang thực hiên ở dưới sông. Cách ghép nấy nghe rất chướng tai nhưng lại rất phổ biến hiện nay.\n\nGIAO HỢP. Có một chuyện ghép từ rất khôi hài mà người ta thường hay kể lại. Chuyện thế nầy: Đồng chí giám đốc phài một nữ nhân viên qua một xí nghiệp bạn với lời dặn đò cẩn thận: “Cô hãy sang đó và cố gắng thuyết phục cho họ chịu giao hợp nhé”. Ý đồng chí giám đốc muốn nói giao hợp có nghĩa là giao thiệp và hợp tác; không biết cô nữ nhân viên có hiểu đúng ý đồng chí giám đốc hay không\n\n13.- Dùng từ dao to búa lớn\n\nCHIẾN. Đá bóng chỉ là một trò chơi thể thao thuần túy thế mà các xướng ngôn viên và bình luận viên của chúng ta luôn luôn gọi đó là cuộc chiến. Cuộc chiến thì phải có đổ máu, phải có quyết tâm tiêu diệt kẻ thù hay ít ra làm cho kẻ thù phải khốn đốn. Một hôm đi ngang qua sạp báo tôi thấy một tờ báo chạy một cái tựa rất lớn ở trang nhất: “nội chiến ở bán đảo Ibérique”. Tôi giật mình không hiểu tại sao giữa hai nước anh em Tây ban nha và Bồ đào nha lại nổ ra chiến tranh. Tôi vội vã móc tiền ra mua ngay tờ báo đó rồi chạy nhanh về nhà để đọc. Đọc xong, tôi ngã ngửa, Thì ra, trong một cuộc bốc thăm do FIFA tổ chức, hai đội tuyển bóng tròn của Tân ban nha và Bồ đào nha gặp nhau trong cuộc chơi play-off. Thế mà người ta dám gọi là nội chiến. Xin chào thua cách dùng ngôn từ Việt Nam ngày nay.\n\nCHIẾN ĐẤU. Tôi đã từng nghe nói: “Chúng ta phải cương quyết chiến đấu với tư tưởng sai trái”. Nghe thực đáng sợ.\n\nNGÀI. Đã có lúc, nhân danh lập trường giai cấp, lập trường ta bạn thù, người ta gọi các lãnh tụ của nước tư bản bằng thằng nọ thằng kia. Bây giờ, chúng ta chơi với tư bản thì ai người ta cũng gọi bằng “ngài”. Ngài thủ tướng, ngài đại sứ, ngài nghị sĩ, vân vân. Nghe có vẻ nịnh bợ quá đi thôi.\n\nTHAM QUAN. 參觀 Đi chơi để ngắm cảnh thì gọi là tham quan, có nghĩa là tham dự vào một công cuộc xem xét, nghiên cứu. Gọi thế mới hách chứ.\n\nNGHIÊN CỨU SINH. Đi học thêm ở ngoại quốc, chuyện quá tầm thường, nhiều khi lợi dụng làm chuyện bậy bạ, lại tự tâng bốc mình là đi nghiên cứu.\n\n14.- Dùng từ Hán Việt thay từ Nôm một cách kỳ cục.\n\nKHẨN TRƯƠNG Một đồng nghiệp của tôi định cư tại Uc từ năm 1975. Cách đây vài năm, thầy về Việt Nam lần đầu tiên và dùng tàu hỏa ra Hà nội thăm quê. Giữa khuya, tàu đến ga Đồng hới thuộc tỉnh Quảng bình. Đang ngủ say, bỗng thầy giật mình tỉnh dậy vì tiếng loa “… hành khách khẩn trương lên”. Thầy hoảng hồn phóng xuống giường, chạy ra khỏi buồng của toa xe vì tưởng xe trật đường rầy hay có hỏa hoạn xảy ra. Nhưng không, nhân viên trên toa tàu chỉ nhắc nhở hành khách nào xuống tàu ở ga nầy thì nhanh lên, thế thôi! Tội nghiệp, thầy Phụng hoảng hồn cũng phải vì ở miền Nam trước đây, ngươi ta ăn nói một cách giản dị và chỉ hay dùng tiếng Hán Việt trong văn chương và khi có việc nghiêm trọng mà thôi.\n\nBÁO CÁO. Một người bạn đã nói với tôi: “Báo cáo anh, chiều nay tôi phải lên xe về Hà nội”. Tôi nghe chữ báo cáo thì cứ tưởng anh ta đang nói với một vị tư lệnh trên chiến trường.\n\n15.- Thay từ Hán Việt thông dụng bằng từ Nôm bất hợp lý.\n\nMÁY BAY LÊN THẲNG. Cái loại máy bay có thể bay lên mà không cần phi đạo, ngày trước người miền Nam, từ thành thị đến thôn quê, từ người có học đến người thất học, đều gọi bằng một cái tên rất gọn là trực thăng. Sau 1975, người ta sửa lại là máy bay lên thẳng, không hiểu lý do tại sao.\n\nLÍNH THỦY ĐÁNH BỘ. Ngày trước miền Nam có một binh chủng đặt tên là Thủy quân lục chiến. Đó gần như là một danh từ riêng. Sau 75 thì sửa lại là lính thủy đánh bộ cho có vẻ nôm na, dù thủy và bộ vẫn là tiếng Hán Việt. Có người bảo rằng cái gì của ta thì dùng tiếng Hán Việt mới bảnh, còn cái gì của kẻ thù thì dùng tiếng Nôm để làm giảm giá trị. Nếu quả đúng như thế thì đó thực là một quan niệm hết sức sai lầm và xúc phạm một cách trầm trọng đến giá trị tiếng thuần Việt của dân tộc mình.\n\n16.- Chưa có được những từ thỏa đáng cho khoa học và kỷ thuật hiện đại.\n\nCOMPUTER dịch là máy vi tính là không thỏa đáng. Máy vi tính có nghĩa là máy dùng làm những phép tính rất nhỏ. Chức năng của computer không phải chỉ như thế. Xin để dành cho các nhà chuyên môn về kỷ thuật và các nhà ngôn ngữ nói chuyện với nhau để chọn từ cho chính xác.\n\nINFORMATION TECHNOLOGIE dịch là tin học, cần xét lại 2 điểm. Thứ nhất, tecgnologie là một kỷ thuật, dịch bằng một chữ học trơ trọi thì không ổn. Thứ hai, muốn dùng từ kép “tin học” thì 2 từ đơn phải đều là tiếng Hán Việt. Nhưng tin là tiếng Nôm còn tín mới là tiếng Hán Việt. *ON LINE, OFF LINE, dịch là trực tuyến và ngoại tuyến thì e không ổn. Ở tiếng Mỹ, on và off là 2 từ đối nghịch nhau thì dịch sang tiếng Việt cũng cần 2 từ đối nghịch nhau mới được. Cho nên dùng 2 từ trực và ngoại thì chẳng ổn chút nào. Một lần nữa, chúng ta chờ đợi sự bàn bạc giữa các chuyên viên kỹ thuất và ngôn ngữ.","message_tags":{"4170":[{"id":"1786959570","name":"Việt Vui Vẻ","type":"user","offset":4170,"length":11}]},"actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/775403949142951"}],"privacy":{"value":""},"type":"status","created_time":"2013-12-11T02:47:46+0000","updated_time":"2013-12-11T12:48:13+0000","likes":{"100006925061486":{"id":"100006925061486","name":"Jason Chen"},"100004096243144":{"id":"100004096243144","name":"Shorai Nguyễn"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100003243216811":{"id":"100003243216811","name":"Anh Dao"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100002942069030":{"id":"100002942069030","name":"Trường Trần"},"100005024348771":{"id":"100005024348771","name":"Long Hoàng"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"}},"comments":{"775404549142891":{"id":"775404549142891","from":{"name":"To Đùng","id":"1813611352"},"message":"quá dài :((","can_remove":false,"created_time":"2013-12-11T02:49:33+0000","like_count":0,"user_likes":false},"775405229142823":{"id":"775405229142823","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Vừa mới ghi đừng kêu quá dài rồi mà đã thấy comment đầu kêu rồi, cái này ai thực sự thích thì nên đọc :v","can_remove":false,"created_time":"2013-12-11T02:51:18+0000","like_count":1,"user_likes":false},"775405522476127":{"id":"775405522476127","from":{"name":"To Đùng","id":"1813611352"},"message":":v kiểu kiểu bóc tem ấy anh","can_remove":false,"created_time":"2013-12-11T02:51:59+0000","like_count":0,"user_likes":false},"775412309142115":{"id":"775412309142115","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"đặt gạch","can_remove":false,"created_time":"2013-12-11T03:09:22+0000","like_count":0,"user_likes":false},"775416589141687":{"id":"775416589141687","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"em mới đọc đến mục 6 thôi, thì em có nhận xét thế này, phải chăng người viết quá khắt khe với việc dùng tiếng việt không ạ, bởi vì em thấy trong tiếng nhật cũng có rất nhiều từ dùng sai với nghĩa hán như daijoubu hay shikaku... Ngôn ngữ của người Việt ngay từ đầu đã là đi mượn rất nhiều rồi, việc chuyển nó theo cách mình dễ hiểu cũng kjông có gì đáng trách cả, tuy không đồng tình với cách sử dụng từ bừa bãi của báo chí hiện nay nhưng em thấy việc sáng tạo ra một số từ mới cũng ko có gì xấu cả, trước đây chưa có thì giờ sẽ có, cứ bám lấy cái cũ thì ngôn ngữ sẽ ko phát triển được","can_remove":false,"created_time":"2013-12-11T03:22:00+0000","like_count":8,"user_likes":false},"775418869141459":{"id":"775418869141459","from":{"name":"Búa Đức Thanh","id":"1283298041"},"message":"Đồng ý với bạn long hoang, tiếng Việt là tiêng Việt, là sinh ngữ, tức là ngôn ngữ sống, được dùng bởi những người sống, nên ko thể dịch tiếng Việt sang tiếng Tây hay tiếng Nhật rồi dịch ngược lại Việt, rồi cho rằng mình dùng sai. \nCái này tuỳ trường hợp mà xét là chúng ta có đang dùng sai tiếng Việt hay ko.","can_remove":false,"created_time":"2013-12-11T03:29:09+0000","like_count":5,"user_likes":false},"775420365807976":{"id":"775420365807976","from":{"name":"Close To You","id":"100002612714358"},"message":"thằng viết bài này là thằng cực dốt nát đã từng bị trửi sao giờ còn bưng về đây để làm chuy toa???","can_remove":false,"created_time":"2013-12-11T03:34:20+0000","like_count":0,"user_likes":false},"775421965807816":{"id":"775421965807816","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"em không biết người ta dốt nát ra sao nhưng người ta không viết sai chính tả chửi-> trửi như anh close to you ạ","can_remove":false,"created_time":"2013-12-11T03:37:36+0000","like_count":4,"user_likes":false},"775421999141146":{"id":"775421999141146","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Bình luận nên có ý kiến riêng, đừng lôi những câu bâng quơ vào không có giá trị đâu bạn. Mình chưa xem hết nên chưa nhận xét họ dốt nát hay giỏi giang. Nhưng mình thấy bạn nên luyện tiếng Việt trước khi chửi người khác :)","can_remove":false,"created_time":"2013-12-11T03:37:43+0000","like_count":2,"user_likes":false},"775423402474339":{"id":"775423402474339","from":{"name":"Mai PB","id":"100001416272263"},"message":"Những câu nói như là kém quá, dốt quá, điên, khùng... nhằm hạ thấp giá trị của người khác, thực ra là vô giá trị, không mang tính xây dựng, nếu như không chỉ ra được chỗ nào sai, chỗ nào vô lý.","can_remove":false,"created_time":"2013-12-11T03:41:34+0000","like_count":2,"user_likes":false},"775423689140977":{"id":"775423689140977","from":{"name":"Close To You","id":"100002612714358"},"message":"cần coi hết mới biết nó dốt thì đủ biết thuộc loại độn căn ròy chỉ cần nhìn cái chữ chúng cư là đủ bít nó ngu nhóe chuyện cả nước vn đều biết từ thời alexandre de rhodes mà nó cứ tưởng như là fát hiện chấn động địa cầu thì rõ dốt nát ròy miễn bàn cãi hehehe!!!","can_remove":false,"created_time":"2013-12-11T03:42:26+0000","like_count":0,"user_likes":false},"775428095807203":{"id":"775428095807203","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"theo em thấy người viết am hiểu rất sâu rộng về tiếng việt, đặc biệt là từ hán việt, rất nhiều vấn đề mà cho đến khi đọc bài này em cũng mới biết, nhưng không có nghĩa là không được chuyển hóa một số từ, chỉ là cân nhắc xem dùng từ nào ít gây hiểu nhầm cho người khác là được, còn với những từ có thể sai với nghĩa hán đấy nhưng đã đc dùng từ thời ông bà chúng ta, đã ăn sâu vào suy nghĩ rồi thì rất khó để nói là sai hay không","can_remove":false,"created_time":"2013-12-11T03:49:25+0000","like_count":3,"user_likes":false},"775428142473865":{"id":"775428142473865","from":{"name":"Búa Đức Thanh","id":"1283298041"},"message":"Trên mạng internet người ta có câu \" Don't feed the troll\"","can_remove":false,"created_time":"2013-12-11T03:49:38+0000","like_count":5,"user_likes":false},"775429305807082":{"id":"775429305807082","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":":v","can_remove":false,"created_time":"2013-12-11T03:53:07+0000","like_count":0,"user_likes":false},"775429755807037":{"id":"775429755807037","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"anh close to you à, anh có thể viết tiếng việt một cách bình thường như mọi người được không, em nghĩ anh cũng không còn ở cái tuổi mà lôi cái mớ teencode ra dọa người ta nữa rồi","can_remove":false,"created_time":"2013-12-11T03:54:32+0000","like_count":1,"user_likes":false},"775430505806962":{"id":"775430505806962","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Kệ đi Long Hoàng, tự cách cư xử của bạn thân làm cho người khác tôn trọng. Nếu họ không cần điều đó thì là do họ không thích tôn trọng bản thân thôi.","message_tags":[{"id":"100005024348771","name":"Long Hoàng","type":"user","offset":6,"length":10}],"can_remove":false,"created_time":"2013-12-11T03:56:09+0000","like_count":2,"user_likes":false},"775431905806822":{"id":"775431905806822","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"em nghĩ sống trong xã hội thì cái cần nhất là khiêm tốn và nhìn nhận mọi việc từ nhiều phía vậy thôi, căn bản em thấy mọi bình luận của anh ấy không phải chửi thì cũng chê trách người khác rất nặng nề ạ","can_remove":false,"created_time":"2013-12-11T04:00:09+0000","like_count":1,"user_likes":false},"775433152473364":{"id":"775433152473364","from":{"name":"Mai PB","id":"100001416272263"},"message":"Xã hội thời nào và ở đâu cũng có Chí Phèo cả. Cũng không hẳn là xấu, nhưng nên có mức độ.","can_remove":false,"created_time":"2013-12-11T04:03:24+0000","like_count":1,"user_likes":false},"775435942473085":{"id":"775435942473085","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Bài này viết có nhiều cái đúng, nhiều cái sai và nhiều cái khiên cưỡng trong cách giải thích. Có lẽ muốn bình luận bài này phải viết thành một bài khác để phân tích lại.","can_remove":false,"created_time":"2013-12-11T04:09:37+0000","like_count":2,"user_likes":false},"775446765805336":{"id":"775446765805336","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Ai biết ら抜き言葉 là gì?","can_remove":false,"created_time":"2013-12-11T04:44:42+0000","like_count":0,"user_likes":false},"775447329138613":{"id":"775447329138613","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"An Nguyen định hỏi gì thế?","message_tags":[{"id":"100005801442456","name":"An Nguyen","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2013-12-11T04:47:08+0000","like_count":0,"user_likes":false},"775449405805072":{"id":"775449405805072","from":{"name":"Thanh Vu","id":"100005883573413"},"message":"giống như một bạn đã nói ở trên, mình thấy bài viết này có nhiều điều khiên cưỡng và không đúng. mình là sinh viên ngôn ngữ học, và cô giáo mình từng nói rằng \"Người bản ngữ không bao giờ nói sai\". chúng ta là người Việt, chúng ta dùng thứ tiếng Việt mà những người Việt khác hiểu được tức là chúng ta ko sai. Nếu người Việt mà còn dùng tiếng Việt sai thì ai mới là đúng? Nói chung đã là ngôn ngữ - sinh ngữ thì ko nên áp đặt một quy tắc luật lệ nào cho nó cả. Thế thôi.","can_remove":false,"created_time":"2013-12-11T04:53:14+0000","like_count":5,"user_likes":false},"775452522471427":{"id":"775452522471427","from":{"name":"An Nguyen","id":"100005801442456"},"message":"食べれる、寝れる。。。。tất cả đều sai ngữ pháp cả, nhưng trong xã hội Nhật vẫn sử dụng nó, và từ trên dùng để nói trường hợp này.\n\nNgôn ngữ sinh ra để phục vụ con người nên cuộc sống càng phát triển thì từ nhập thêm vào hay bổ sung thêm là điều tất yếu của xã hội, nhưng bên cạnh nó thì sự loại bỏ cũng trở thành sự tất yếu. \n\nVấn đề biến hoá ngôn ngữ thì không chỉ ở Việt Nam mà mọi quốc gia đều có nó cả, cần bảo vệ ngôn ngữ quốc gia nhưng không thể tránh đi quy luật của xã hội việc thêm hay mất đi của ngôn ngữ.","can_remove":false,"created_time":"2013-12-11T05:01:52+0000","like_count":1,"user_likes":false},"775453615804651":{"id":"775453615804651","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Mình không đồng ý với ý kiến của cô giáo bạn chút nào cả. Có thể cô ấy nói đến nước nào đó, chuyện đó mình không bàn, nhưng riêng ở trong nước, người VN dùng từ sai, nói sai, viết sai... rất nhiều. Nếu chỉ đơn thuần là nói cho người khác hiểu là không sai thì không phải, có những cái sai được sử dụng quá lâu, phổ biến trong xã hội thì đương nhiên không thể không hiểu. Nhưng cũng không thể kết luận đó là đúng. Khi mình nói chuyện với một người Nhật, có thể mình nói bập bẹ vài câu, họ nghe và đoán được hiểu được cũng không có nghĩa là mình nói đúng, phải không. Hoặc ví dụ như cái viết, bọn trẻ con viết là \"Toj doj wa\", bạn hiểu ngay là \"Tôi đói quá\". Đó là thứ ngôn ngữ ngày đầu bạn không hiểu, bạn thấy nó viết sai, về sau bạn tự hiểu được vì thấy quá nhiều, nhưng bạn khẳng định nó là đúng sao?\n\nCái gì cũng phải có quy tắc, không thể nói là ngôn ngữ - sinh ngữ không nên áp đặt. Điều đó mình không cần bàn vì hiển nhiên nó là như thế.","can_remove":false,"created_time":"2013-12-11T05:04:11+0000","like_count":1,"user_likes":false},"775465235803489":{"id":"775465235803489","from":{"name":"Long Hoàng","id":"100005024348771"},"message":"cái anh warui naa nói là thuộc về giữ gìn sự trong sáng tiếng việt khi mà ngày nay báo chí và các bạn trẻ sử dụng quá nhiều từ ngữ tiếng anh vào bài báo, bài viết, không những thế còn chuyển từ t.a theo cách nói tiếng việt cùng với cách viết ngôn ngữ teen, cái đó không thể nói là tiếng việt chính thống, không sai được","can_remove":false,"created_time":"2013-12-11T05:40:18+0000","like_count":0,"user_likes":false},"775467129136633":{"id":"775467129136633","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Đấy chỉ là một ví dụ thôi mà. Có những cái không thể trong sáng được vì nó là ngữ âm bản địa, họ đọc sai rồi thành ra viết sai.\n\nCó một câu đố vui, ở VN chỗ nào không có xe đạp? Câu trả lời là ở Quảng Ngãi, họ đọc là \"xe độp\" và viết cũng vậy nốt, tất nhiên có người cũng viết đúng. Vậy người Quảng Ngãi có được coi là người bản địa, sử dụng ngôn ngữ Việt Nam không?\n\nChính xác cái sai đó được bỏ qua, vì nó được quy vào \"Sinh ngữ\". Đừng nhầm giữa \"Sinh ngữ\", \"Ngôn ngữ\" và \"Quốc ngữ\". Những gì ta đưa nó vào quy chuẩn, được công nhận rồi viết thành sách, đó sẽ được coi là \"Quốc ngữ\" (Tiếng nn gọi là \"Ngoại ngữ\"). \"Sinh ngữ\" là các ngôn ngữ được sử dụng trong sinh hoạt hàng ngày. Ví dụ như người Hà Nội nói \"Dất đẹp\" chứ có ai nói \"Rất đẹp\" đâu, mặc dù nó sai phải không?\n\nKhi nói chuyện, ta có thể dep bỏ một số quy tắc gây phiền toái, nhưng đã là từ ngữ viết thành chữ, thành văn bản thì điều đó là không thể thiếu được.","can_remove":false,"created_time":"2013-12-11T05:48:06+0000","like_count":1,"user_likes":false},"775551192461560":{"id":"775551192461560","from":{"name":"Hà Xuân Thủy","id":"100001580479641"},"message":"tác giả bài viết này mà nói chuyện bằng tiếng Việt với người mình thì ko biết mình hiểu đc bao nhiêu % nữa.","can_remove":false,"created_time":"2013-12-11T10:26:32+0000","like_count":0,"user_likes":false},"775603965789616":{"id":"775603965789616","from":{"name":"Việt Hưng Khổng","id":"1026780646"},"message":"Hmmm, ngôn ngữ là gì ạ ? Là công cụ để giao tiếp giữa con người và con người- ngôn ngữ của chúng ta là gì ? Là tiếng Việt- vì thế mà đọc đến đoạn tác giả cứ lôi tiếng Hán vào là thấy chuối rồi !  Hồi đi học hẳn ai cũng được học âm Hán Việt, chứ ko phải tiếng Hán- là người Việt Việt hoá nó bổ sung vào kho tàng tiếng Việt, để dùng trong cuộc sống hàng ngày và được xã hội chấp nhận và sử dụng rộng rãi, cớ sao tác giả lại muốn người Việt dùng tiếng Việt với nghĩa Hán ? Chẳng phải là muốn chứng tỏ cái sự hay chữ Hán của mình hay sao :) ! \n\nP/s: các bạn học tN cũng nên nghiên cứu nghĩa Hán, nhưng không nên quay lại bắt bẻ tiếng Việt, vì nên nhớ chúng ta nói tiếng Việt chứ không nói tiếng Hán :)","can_remove":false,"created_time":"2013-12-11T12:28:37+0000","like_count":2,"user_likes":false},"775607055789307":{"id":"775607055789307","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Một phần nào đồng ý với Việt Hưng Khổng thôi. Chỉ có điều chúng ta không thể phủ nhận được chúng ta vẫn phải hiểu nó để vận dụng cho đúng. Hãy thử nghĩ xem, con bạn hỏi \"Bố ơi, chữ Quốc ngữ là gì?\", phải chăng bạn vẫn phải sử dụng hiểu biết về nghĩa chữ Hán Việt trong từ Quốc ngữ? Mình không nghĩ là tác tác muốn chứng tỏ cái sự hay đâu.","message_tags":[{"id":"1026780646","name":"Việt Hưng Khổng","type":"user","offset":24,"length":15}],"can_remove":false,"created_time":"2013-12-11T12:36:29+0000","like_count":0,"user_likes":false},"775608949122451":{"id":"775608949122451","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"a Cú mèo ơi, ở \" Quoãng Nôm \" ---> Quảng Nam cũng toàn nói là \" xe độp\", \" cứa bô\" --> cái bao (ni lông)...còn nhiều lắm, và đó là tiếng địa phương của ng QN đó a.Lớp e có nhiều bạn đến từ Quảng Nam nên e nghe riết cũng quen, ngay cả ở Đà Nẵng ( thường là ng xưa), sống xa trung tâm thành phố thì cũng có ng nói giọng địa phương như vậy a ah. :D .Thú vị lắm","can_remove":false,"created_time":"2013-12-11T12:41:16+0000","like_count":1,"user_likes":false},"775610492455630":{"id":"775610492455630","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Thế họ gọi \"cao su\" là gì hả em :v","can_remove":false,"created_time":"2013-12-11T12:45:27+0000","like_count":0,"user_likes":false},"775611115788901":{"id":"775611115788901","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"---> cô su đó a :D","can_remove":false,"created_time":"2013-12-11T12:47:10+0000","like_count":1,"user_likes":false},"775611459122200":{"id":"775611459122200","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Khứa khứa, cảm ơn em ;)","can_remove":false,"created_time":"2013-12-11T12:48:13+0000","like_count":0,"user_likes":false}}}