{"id":"229244010425617_777259288957417","type":"link","picture":"https://external.xx.fbcdn.net/safe_image.php?d=AQC_uhGSE0PGQqXW&w=154&h=154&url=http%3A%2F%2Fpetrotimes.vn%2Fstores%2Fnews_dataimages%2Fchudiepquynh%2F082012%2F23%2F15%2Ftr2_mh1.jpg&l","link":"http://petrotimes.vn/news/vn/dam-luan-doi-thoai/khong-biet-xau-ho-thi%E2%80%A6-gay.html","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Việc chuyện người Việt hôi của lên báo Nhật hôm qua, topic gây sự chú ý của mọi người. Quan điểm đa chiều về công bố thông tin đã làm nóng group. Lật đi lật lại vấn đề, rõ ràng đây là việc đáng xấu hổ, cần phơi bày, vì như câu nói nổi tiếng\" cần làm cho sự nhục nhã càng nhục nhã hơn bằng cách công bố công khai sự nhục nhã ấy...cần phải bắt những trật tự đã cứng đờ phải nhảy múa lên bằng cách hát cho chúng nghe những âm điệu của chính bản thân chúng.\" Đó là âm điệu của gì vậy? Âm điệu của lòng tự trọng bị xúc phạm. Một bài học về sự xấu hổ của người Hàn quốc khi nhìn về Nhật Bản và nhìn lại Việt Nam  \n---------------------------------------------------------------------------------------\n\nKhông biết xấu hổ thì… gay!\n\nKhông biết xấu hổ thì có nghĩa là không bao giờ có thể tự mình tu tỉnh, rèn luyện, khắc phục những yếu kém, sai lầm của mình. Và cứ như vậy, họ như đôi giày đã giẫm bùn, không cần gìn giữ nữa, cứ thế mà giẫm bạt mạng, bất kể là vào đâu.\n\n1. Cách đây mấy năm, tôi sang Hàn Quốc. Trong một buổi gặp gỡ với Bộ trưởng Bộ Thông tin Hàn Quốc, chúng tôi có đặt câu hỏi rằng, tại sao Hàn Quốc lại có sự phát triển về kinh tế thần kỳ đến như vậy? Không cần suy nghĩ lâu, ngài Bộ trưởng nói: “Chúng tôi có được như ngày hôm nay chính là vì dân tộc chúng tôi cảm thấy rất nhục nhã, xấu hổ khi phải thua kém các nước khác, đặc biệt là với nước Nhật”.\n\nRồi ông kể cho chúng tôi nghe rằng, vào những năm 60, 70 thế kỷ trước khi người Nhật đã chế tạo ra được những chiếc đài bán dẫn chỉ to hơn bàn tay thì người Hàn Quốc mới làm ra chiếc đài bán dẫn nặng gần 2kg. Mặc dù hàng hóa mẫu mã xấu xí, chất lượng thua rất xa hàng Nhật, hàng Mỹ nhưng người Hàn Quốc vẫn dùng và kiên quyết không dùng hàng Nhật, hàng Mỹ. Họ coi việc sử dụng hàng nội địa là yêu nước. Và cho đến bây giờ, hàng điện tử của Hàn Quốc đã “đánh” cho hàng điện tử của Mỹ, Nhật và nhiều quốc gia khác “xất bất xang bang”.\n\nỞ Hàn Quốc, rất hiếm thấy hàng Nhật, hàng Mỹ. Ôtô chạy trên đường có đến 99% là xe Hàn, còn hàng điện tử và hàng tiêu dùng thì khỏi phải nói đất Hàn không có chỗ đứng cho hàng Nhật. Đúng là sự “cảm thấy xấu hổ” khi thua kém bạn bè đã tạo động lực tinh thần cho người Hàn Quốc. Văn hóa Hàn Quốc đang xâm nhập một cách sâu rộng vào Nhật Bản, Trung Quốc.\n\nCòn ở Việt Nam, người ta mê văn hóa Hàn Quốc đến mức độ đặt tên con cái theo các ngôi sao Hàn, rồi những fan hâm mộ đến hôn cả ghế mà ngôi sao Hàn Quốc vừa ngồi. Chỗ nào cũng thấy sự hiện diện của người Hàn Quốc, từ đồ điện tử, chăn ga gối đệm và đến cái món kim chi vốn khó ăn với người Việt, nay cũng ngự trị trên menu của rất nhiều nhà hàng.\n\n2. Nhìn về nước Việt ta, bấy lâu nay cái dây thần kinh “xấu hổ” đã bị đứt ở rất nhiều người và thực sự đã phần nào làm triệt tiêu tinh thần sáng tạo và vươn lên trong xây dựng và phát triển kinh tế, văn hóa của người Việt.\n\nKhông ít cán bộ Việt Nam khi đi sang Cuba đã chê bai, dè bỉu rằng, Cuba nghèo quá, người dân sống khốn khổ quá, thiếu thốn quá và nhiều người đã thẳng thừng tuyên bố, một xã hội như Cuba thì không thể chấp nhận được. Nhưng họ lại không biết rằng, không một trẻ em nào ở Cuba dưới 6 tuổi thiếu sữa uống. Họ không biết rằng, Cuba không có một trẻ em nào thất học và họ càng không biết rằng, ở đất nước này trẻ em đi học không những không phải đóng học phí, mà còn được cấp sách vở, quần áo và một bữa ăn ở trường. Còn khám chữa bệnh cho người dân thì khỏi phải nói, chúng ta đừng bao giờ mơ thấy được như vậy.\n\nThế vận hội Olympic London vừa rồi, Cuba xếp hạng 15 về thành tích thể thao. Trong khi đó, Việt Nam tự hào vỗ ngực với đủ mọi thứ thành tựu thì đứng ở hàng 86, cùng với 20 quốc gia khác “đem quân” đi thi đấu mà trắng tay không được một mảnh huy chương nào. Ấy thế mà cấm thấy có một ai ở ngành thể dục thể thao có lời xin lỗi. Cũng rất nhiều người nghĩ rằng, CHDCND Triều Tiên đang kiệt quệ. Ấy vậy mà họ xếp thứ 20 về thành tích thể thao trên thế giới đấy.\n\nBao nhiêu năm nay, chúng ta tự vẽ ra một vòng hào quang cho mình và người ta lầm tưởng rằng, một quốc gia có thể đánh thắng các đế quốc sừng sỏ nhất trên thế giới thì có thể làm gì cũng được, kể cả trong xây dựng và phát triển kinh tế. Nhưng tất cả đều nhầm. Và thực tế cho thấy, nền kinh tế Việt Nam đang “đứng ở đâu”.\nViệt Nam tự hào là nước xuất khẩu nhiều nông sản, nhưng người làm ra nông sản vẫn nghèo khó\nChúng ta có rất nhiều đại gia mà về thói ăn chơi của họ thì có lẽ các tỷ phú trên thế giới cũng còn phải chào thua. Nhưng thử hỏi đã có bao nhiêu doanh nghiệp tư nhân vươn ra được thị trường thế giới? Hay là loanh quanh chỉ có vài ba doanh nghiệp cò con…\n\nBao nhiêu năm chúng ta đã sống trong những vầng hào quang giả tạo và không dám thừa nhận một thực tế rằng, trí tuệ Việt Nam ngày càng thấp đi trên bảng xếp hạng toàn cầu. Người Việt Nam ngày càng kém đi về sức lực (mặc dù tuổi thọ cao hơn); môi trường sống ngày càng bị tàn phá nặng nề; trật tự an toàn xã hội ngày một lộn xộn… Còn trong phát triển kinh tế thì khỏi phải bàn. Chúng ta chẳng có gì đáng tự hào ngoài việc là nước xuất khẩu nhiều gạo, nông sản nhiệt đới... Nhưng xuất khẩu lắm gạo, đứng vị trí cao mà giá thấp, khiến người nông dân vẫn cứ nghèo khó.\n\nTôi đã tiếp xúc với không ít doanh nhân Việt. Điều mà tôi nhận thấy nhất ở nhiều người đó là thói huênh hoang, vỗ ngực, nhìn thiên hạ bằng con mắt “mục hạ vô nhân” và nặng về thói làm ăn chộp giật. Rất hiếm người có những khát khao, trăn trở và có suy nghĩ xấu hổ rằng, tại sao chúng ta lại không vươn được ra thế giới?\n\n3. Một sự không biết xấu hổ nữa, đó là người ta đã coi những kẻ tham nhũng, những kẻ phạm tội là… “rất bình thường”. Đã có không ít những trường hợp khi giám đốc bị bắt vì tội tham nhũng thì công đoàn, cấp ủy đơn vị vào tận trại giam tiếp tế thăm nuôi, động viên. Đã có không ít những kẻ khi được mãn hạn tù trở về được người ta tổ chức đón tiếp, thậm chí mang cả hoa đến cổng trại giam để tặng.\n\nChao ôi! Thời bao cấp nhà nào có con hư đốn bị công an bắt; có người đảo ngũ, có người mắc vòng lao lý thì người thân trong gia đình khi ra đường chỉ cúi mặt, không muốn để thiên hạ nhìn thấy. Nhưng bây giờ, khái niệm “xấu hổ” trong rất nhiều, rất nhiều người khi mắc sai phạm hầu như không còn nữa. Một người không biết xấu hổ thì cũng có nghĩa rằng họ không còn liêm sỉ. Mà với kẻ không có liêm sỉ thì có thể làm bất cứ điều gì để đạt được mục đích cá nhân.\n\nCách đây ít hôm, tôi có dịp được trò chuyện với một Bí thư Tỉnh ủy. Ông đã cay đắng thốt lên rằng, cán bộ, đảng viên bây giờ nhiều người không còn biết xấu hổ nữa. Họ không biết xấu hổ khi đã không làm tròn chức trách được Đảng, nhân dân giao phó. Và vì không biết xấu hổ cho nên họ trở nên vô cảm đối với dân. Cái họa cũng chính từ đây mà ra. Tôi có hỏi ông rằng: Vậy tình hình như thế này thì phải làm thế nào? Ông cười như mếu và nói: Nghị quyết Trung ương IV có rồi, vấn đề bây giờ là làm thế nào để cho cán bộ thấy rằng cần phải biết xấu hổ với những việc làm của mình. Có xấu hổ thì mới biết tu tỉnh. Nhân dân ta vốn là một dân tộc rất rộng lòng tha thứ. Người dân cũng sẽ sẵn sàng bỏ qua cho những lỗi lầm của người khác nhưng vấn đề ở chỗ là người ấy phải biết xấu hổ và còn phải biết giữ liêm sỉ cho mình.\n\nKhông biết xấu hổ thì có nghĩa là không bao giờ có thể tự mình tu tỉnh, rèn luyện, khắc phục những yếu kém, sai lầm của mình. Và cứ như vậy, họ như đôi giày đã giẫm bùn… Không cần gìn giữ nữa, cứ thế mà giẫm bạt mạng, bất kể là vào đâu.\n\nNguồn:http://petrotimes.vn/news/vn/dam-luan-doi-thoai/khong-biet-xau-ho-thi%E2%80%A6-gay.html","created_time":"2013-12-14T09:02:08+0000","updated_time":"2013-12-14T23:12:08+0000","likes":{"data":{"100007316735911":{"id":"100007316735911","name":"Tuyen Dung Vn  Jp"},"100002658525022":{"id":"100002658525022","name":"LE O Kun"},"100004877281136":{"id":"100004877281136","name":"Yuki Ori"},"100006677492541":{"id":"100006677492541","name":"Do Duyen"},"100003165554056":{"id":"100003165554056","name":"Sâu Bét"},"100001484541006":{"id":"100001484541006","name":"Quang Vũ"},"100001429153509":{"id":"100001429153509","name":"Tạp Hoá Thắng Dân"},"100001658751624":{"id":"100001658751624","name":"Kim Chan"},"100004743935020":{"id":"100004743935020","name":"Thanh Huyen"},"581814582":{"id":"581814582","name":"Nguyen Dinh Duc"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100004092835069":{"id":"100004092835069","name":"Hung Nguyen"},"100003037728081":{"id":"100003037728081","name":"Nho Nguyen"},"100003310618708":{"id":"100003310618708","name":"BiNô Triết Gia"},"100001917485436":{"id":"100001917485436","name":"Cun Mit"},"100003983445003":{"id":"100003983445003","name":"Lê Trọng Tiến"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100006083164006":{"id":"100006083164006","name":"Truong Dollar"},"100004095052965":{"id":"100004095052965","name":"Mai Nguyễn"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"100001323095333":{"id":"100001323095333","name":"Clay Cowan"},"100007178942361":{"id":"100007178942361","name":"Cỏ Dại"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100006251103362":{"id":"100006251103362","name":"Lâm Thảo"},"100004286503089":{"id":"100004286503089","name":"Vua Ga"},"100000918024707":{"id":"100000918024707","name":"ティエン チヤン"},"100004096243144":{"id":"100004096243144","name":"Shorai Nguyễn"},"100002966658166":{"id":"100002966658166","name":"Giọt Nắng"},"100005307004792":{"id":"100005307004792","name":"Kiều Văn"},"100004538291375":{"id":"100004538291375","name":"Hoai Tong"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100003762427351":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"100003105034037":{"id":"100003105034037","name":"Pham Oanh"},"100005145330760":{"id":"100005145330760","name":"Sơn Vũ"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100006103290361":{"id":"100006103290361","name":"Maruko Chan"},"1801028375":{"id":"1801028375","name":"Hai Nguyen"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"},"100004923553810":{"id":"100004923553810","name":"Xuan KY Nguyen"},"1657595398":{"id":"1657595398","name":"Hoàng Anh"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005024348771":{"id":"100005024348771","name":"Long Hoàng"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"1834022759":{"id":"1834022759","name":"Nga Hoàng Lê"},"100005334430359":{"id":"100005334430359","name":"Mưa Lạnh"},"100003851371931":{"id":"100003851371931","name":"Nhung Kòy"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100000359762118":{"id":"100000359762118","name":"Mi Tra"}},"paging":{"cursors":{"after":"MTAwMDA3MzE2NzM1OTEx","before":"MTAwMDA3MzE2NzM1OTEx"},"next":"https://graph.facebook.com/229244010425617_777259288957417/likes?limit=1&summary=1&after=MTAwMDA3MzE2NzM1OTEx"},"summary":{"total_count":51}},"comments":{"data":{"777269805623032":{"id":"777269805623032","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Vietnamnet đã lên tiếng vê sự xấu hổ \n\"Một dân tộc không biết xấu hổ trước hành vi đớn hèn của con người dân tộc mình, dân tộc đó mãi mãi lẹt đẹt trước văn minh và văn hóa.\"\nhttp://vietnamnet.vn/vn/tuanvietnam/153643/hoi-cua--bat-nat-dan-va-phep-thu-nguoi-viet.html","can_remove":false,"created_time":"2013-12-14T09:36:58+0000","like_count":2,"user_likes":false},"777285615621451":{"id":"777285615621451","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Hay phết! Toàn sỉ hảo! Cá là trong số những người chỉ trích việc hôi bia kia cũng chưa chắc nhìn nhận việc đó xấu tốt thế nào , mà chỉ là hiệu ứng đám đông thôi.","can_remove":false,"created_time":"2013-12-14T10:26:36+0000","like_count":4,"user_likes":false},"777286852287994":{"id":"777286852287994","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Trước mình có hay đả kích việc ăn cắp trong các bài viết cá nhân, thì không ít ý kiến cho rằng thay vì lên án thì hãy giang tay giúp đỡ họ(?) . Giúp thế nào ? Cứ thử nhìn vào cái hình hôi của sẽ thấy! Họ đâu thiếu tiền? Vẫn quần áo đẹp , xe tay ga ... Nhưng vẫn cố lấy được cái gì thì lấy dù nhà chả ai uống !!! Cái đó nó thể hiện, việc họ thiếu ( những người hôi bia , lẫn đang ăn cắp bên Nhật đây ) không hẳn là tiền mà chính là sự tự trọng.","can_remove":false,"created_time":"2013-12-14T10:30:26+0000","like_count":7,"user_likes":false},"777289975621015":{"id":"777289975621015","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Mà sự tự trọng nó bắt nguồn từ giáo dục của gia đình , xã hội , và cái cỗ máy giáo dục to như núi kia nhưng mục đích chỉ là sự ngu dân thôi. bởi thế , theo tôi càng phải nhiều hơn nữa cái lên án này, cho thức tỉnh cả dân tộc. Hãy nhìn lại đất nước thân yêu chúng ta đang ở đâu trên thế giới? Hãy quên đi những lời tung hô về thành tựu \" vĩ đại \" mà được vẽ lên bằng những màu sắc ảo tưởng đi, vì chúng chỉ che mắt dân chúng để ca ngợi về sự thành công của 1 đường lối lãnh đạo tuyệt vời , nhưng đằng sau đó .........Chỉ là sự hủ bại.(￣Д￣)ﾉ","can_remove":false,"created_time":"2013-12-14T10:37:20+0000","like_count":12,"user_likes":false},"777290238954322":{"id":"777290238954322","from":{"id":"100002472470715","name":"Phan Duy Hùng"},"message":"Bữa trước lên báo Nga, nay thì lên báo Nhật, đúng là nhục nhã,  nhưng cũng nhờ đó chúng ta có ý thức hơn, tính tuyên truyền cũng có tác dụng hơn","can_remove":false,"created_time":"2013-12-14T10:38:07+0000","like_count":2,"user_likes":false},"777361062280573":{"id":"777361062280573","from":{"id":"100001441648308","name":"Ly Loan"},"message":"cứ gọi là bách của bách nhục ấy. tới giờ nghĩ vần ấm ức cái \"đạo đức hôi bia\"","can_remove":false,"created_time":"2013-12-14T12:33:54+0000","like_count":2,"user_likes":false},"777384155611597":{"id":"777384155611597","from":{"id":"100003983445003","name":"Lê Trọng Tiến"},"message":"đúng là nhục nhã, không hiểu càng ngày xã hội nó càng bị sao sao ấy.","can_remove":false,"created_time":"2013-12-14T13:39:13+0000","like_count":0,"user_likes":false},"777721762244503":{"id":"777721762244503","from":{"id":"100002761205838","name":"Tieu Bao Do"},"message":"đâu đâu cũng thấy mấy cái topic này. nản","can_remove":false,"created_time":"2013-12-14T23:12:08+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"Nzc3MjY5ODA1NjIzMDMy","before":"Nzc3MjY5ODA1NjIzMDMy"},"next":"https://graph.facebook.com/229244010425617_777259288957417/comments?limit=1&summary=1&after=Nzc3MjY5ODA1NjIzMDMy"},"summary":{"order":"chronological","total_count":8}}}