{"id":"229244010425617_778453495504663","from":{"name":"Đặng Thi","id":"100006969159483"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Tuyển Gấp Chuyên viên phát triển thị trường tại Nhật Bản\nNơi làm việc : Hokkaido - Nhật Bản\nMức lương: 1600$ - 2000$ + thưởng doanhsố \nPhụ cấp: 200$ tiền nhà + 150$ điện thoại + 800$ đi lại\nMô tả côngviệc:\nLiên lạc, chăm sóc khách hàng(đối tác) tại Việt Nam , thực hiện các công viêc do TP PTTT giao.\nCông tác định kỳ hàng tháng, quýtại Nhật Bản để mở rộng thị trường,chăm sóc khách hàng(nghiệp đoàn). Công tác độtxuất theo yêu cầu của BLĐ công ty.\nTham gia các hội nghị về XKLD tạiNhật bản, Việt Nam để tìm kiếm và mời ký hợp đồng hợp tác.\nXử lý các tình huống phát sinh theoyêu cầu đối tác, và theo yêu cầu trưởng bộ phận.\n\nYêu cầu học vấn: Tốt nghiệp Đại họcthuộc một trong những ngành kinh tế, quản trị kinh doanh, ngoại ngữ.\nNgoại ngữ : Có kĩ năng đàm phán,giao tiếp với khách hàng người Nhật. Ưu tiên người có bằng N2 trở lên.\nCó kinh nghiệm làm về kinh doanh(Marketting, sale) với người Nhật hoặc yêu thích công việc kinh doanh, Có hiểubiết về văn hóa kinh doanh, quy tắc ứng xử của người Nhật Bản.\nCó kiến thức, kỹ năng về phát triểnthị trường và dịch vụ khách hàng, có kỹ năng đàm phán\nSức khỏe tốt, có thể đi công tácnước ngoài thường xuyên và lâu dài\nTin học: Sử dụng thành thạo vitính văn phòng, các phần mềm thông dụng và các phần mềm chuyên dụng phục vụ yêucầu công việc.\nHình thức, tác phong, tính cách:Ngoại hình khá, nhanh nhẹn,hoạt bát. Tính cách cởi mở, trung thực, thật thà. Đam mê, yêu thích công việc kinh doanh, chịuđược áp lực cao trong công việc.\n\n*[Hà Nội - Nhật Bản] Tuyển Trưởng phòng, Chuyên viên phát triển thị trường Nhật Bản\nTrưởng phòng, Nhân viên phát triển thị trường Nhật Bản.\nMức lương: Nhân viên từ 600$->800$ + thưởng, Trưởng phòng 1000$->1200$ + thưởng.\n- Lĩnh vực: xuất khẩu lao động.\n- Đi công tác định kỳ hàng quý tại Nhật Bản để mở rộng thị trường, chăm sóc khách hàng (nghiệp đoàn).Công tác đột xuất theo yêu cầu của BLĐ công ty.\n- Tham gia các hội nghị về XKLD tạiNhật bản, Việt Nam để tìm kiếm và mời ký hợp đồng hợp tác.\n- Xử lý các tình huống phát sinh theo yêu cầu đối tác, và theo yêu cầu trưởng bộ phận.\n- Sử dụng thành thạo các kỹ năng tiếng Nhật.(nghe, nói, đọc ,viết.)\nvới trìnhđộ từ 2 kyu trở lên- Am hiểu đất nước, môi trường kinh doanh và con người Nhật Bản (ưu tiên đãtừng học tập,\nlàm việc tại Nhật Bản ít nhất 1 năm, hoặc đã từng đi công tácthường xuyên tại Nhật Bản).\n\nMs Diệp Anh\nEmail nhận hồ sơ: recruitment@hrworld.com.vn\nDi động: 0936358535\nSkype: anhhdtms\nCảm ơn Anh/Chị/Bạn.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/778453495504663"}],"privacy":{"value":""},"type":"status","application":{"name":"Mobile","id":"2915120374"},"created_time":"2013-12-16T04:01:44+0000","updated_time":"2013-12-16T04:01:44+0000","likes":{"1813611352":{"id":"1813611352","name":"To Đùng"}},"comments":[]}