{"id":"229244010425617_778641505485862","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"“History repeats itself because nobody listens”, lịch sử lập lại bởi vì người ta không chịu học hỏi. Một bài viết thể hiện quan điểm cá nhân của người viết khi nhìn về  cách người dân xư Phù Tang học hỏi phương Tây","picture":"http://photos-d.ak.fbcdn.net/hphotos-ak-frc3/t1.0-0/1475912_637444526307146_1896342533_s.jpg","link":"http://www.facebook.com/cauchuyenNhatban/photos/a.552597194791880.1073741828.550787811639485/637444526307146/?type=1","name":"Timeline Photos","caption":"Fukuzawa: Người khai sáng ra nước Nhật hiện đại\n\nĐối với bất cứ dân tộc nào, văn minh hay lạc hậu, nghèo đói hay thịnh vượng, tự do hay nô lệ… đều tùy thuộc ở thành phần trí thức. Họ là đầu máy của con tàu, là xương sống của đất nước, là nhịp cầu giữa chính quyền với người dân, là những nhà giáo dục mở mang trí tuệ quần chúng, là thành phần chủ lực thực hiện những chương trình của đất nước.\n\nNước Nhật may mắn hơn phần lớn các nước Á Châu khác, khi Minh Trị Thiên Hoàng lên ngôi, họ không phải chỉ có một minh quân ái quốc, biết quý trọng nhân tài mà còn có một tầng lớp trí thức tâm huyết, tìm kiếm học hỏi điều hay mới lạ khắp nơi để thực hiện hoài bão khai sáng quốc dân, gìn giữ nền độc lập đất nước và đưa nước Nhật lên vị trí ngang hàng với các nước Âu Mỹ.\n\nNgười trí thức tiên phong, cũng là linh hồn của cuộc Minh Trị Duy Tân (1868-1898) là nhà tư tưởng chiến lược Fukuzawa Yukichi.\n\nÔng là một trong những người có ảnh hưởng lớn nhất trong lịch sử Nhật Bản.\n\nCho đến ngày nay người Nhật vẫn xem ông là “Người đã khai sáng ra nước Nhật hiện đại”, chân dung của ông in trên tờ giấy bạc 10,000 Yen (tờ giấy bạc cao nhất của Nhật) để ghi nhận sự đóng góp to lớn cho việc xây dựng một nước Nhật hiện đại.\n\nFukuzawa Yukichi sinh năm 1835 trong một gia đình võ sĩ samurai cấp thấp ở Nakatsu (thuộc miền nam nước Nhật). Gia đình nghèo sau khi cha mất sớm, thuở nhỏ ông học tiếng Hán. Đến năm 14 tuổi, Fukuzawa bắt đầu học tiếng Hòa Lan. Năm 1853, việc người Mỹ đặt chân lên Edo đã tạo một chấn động lớn đối với người thanh niên yêu nước 18 tuổi, cùng năm đó ông đến Nagasaki theo nghành Hòa Lan Học (học các môn khoa học bằng tiếng Hòa Lan) để mong học cách chế tạo vũ khí.\n\nĐến năm 1859, sau khi Nhật mở cửa 3 hải cảng mới cho các tàu của Mỹ và Âu Châu, Fukuzawa muốn tìm hiểu về văn minh Tây Phương cho nên đã đến Kanagawa (Yokohama ngày nay), nơi có nhiều tàu buôn ngoại quốc. Tại đây khả năng tiếng Hòa Lan của Fukuzawa trở nên vô dụng vì các thủy thủ chủ yếu chỉ nói tiếng Anh. Fukuzawa ngay lập tức chuyển sang học tiếng Anh. Năm 1860, chính quyền Mạc Phủ gởi một phái đoàn ngoại giao sang Hoa Kỳ, Fukuzawa tình nguyện xin gia nhập làm thông dịch viên. Phái đoàn dừng lại San Francisco một tháng, tại đây Fukuzawa tìm được cuốn tự điển Webster’s Dictionary và bắt đầu soạn tự điển Anh-Nhật.\n\nSau khi về nước ông trở thông dịch viên chính thức của chính quyền Mạc Phủ, năm 1862 được tháp tùng phái đoàn ngoại giao viếng thăm các nước Pháp, Anh, Hòa Lan, Đức và Nga, chuyến đi kéo dài gần một năm. Năm 1867, ông cùng phái đoàn đến các thành phố phía đông của Hoa Kỳ.\n\nTrong 3 chuyến đi ra nước ngoài, với tư cách là một thông dịch viên của một phái đoàn ngoại giao, ông có cơ hội viếng thăm các cơ quan của chính phủ, trường học, bệnh viện, hãng xưởng, trung tâm tài chánh, thương mại … của các nước Tây Phương. Chính điều này đã giúp ông có một cái nhìn mới về thế giới bên ngoài và sự khác biệt giữa Nhật Bản và Phương Tây. Chính từ lúc đó ông quyết định thay đổi hẳn hướng đi của cuộc đời mình.\n\nÔng cũng lợi dụng những chuyến đi này để mua sách đem về nước dịch ra tiếng Nhật phổ biến cho sinh viên và dân chúng.\n\nBằng trực giác nhạy bén và lòng thiết tha cống hiến, tất cả những gì thu thập được bằng “mắt thấy tai nghe” trong 3 chuyến đi trên đã được ông ghi lại thật chi tiết trong tác phẩm “Sự tình ở các nước Phương Tây” (Conditions in the West), bao gồm 10 tập, xuất bản năm 1867, 1868, 1870. Vào thời điểm đó, đây là tác phẩm có giá trị nhất đầu tiên của Nhật viết về thế giới Tây Phương.\n\nÔng để lại cho dân tộc Nhật Bản một gia tài thật đồ sộ, bao gồm hơn 100 tác phẩm về đủ mọi đề tài liên quan đến đất nước Nhật, từ ngôn ngữ, tư tưởng, triết học, lịch sử, địa lý cho đến quân sự, kinh tế, thương mại, giáo dục… Ông cũng là tác giả của quyển tự điển Anh-Nhật đầu tiên của Nhật, nhờ đó người Nhật có cơ hội học tiếng Anh dễ dàng hơn.\n\nSách của ông chỉ nhắm đến một mục đích duy nhất là giới thiệu những tinh hoa của nền văn minh Tây Phương và làm thế nào để khai hóa dân tộc Nhật Bản.\n\nBên cạnh đó ông sáng lập ra tờ báo Jiji Shimpo (The Times) vào năm 1883 và là cây viết chủ lực cho những đề tài thời sự nóng bỏng (Current Affairs), tờ báo này cũng là diễn đàn tranh luận sôi nổi nhất tại Nhật thời đó và cũng nhờ diễn đàn này mà cô Toshiko Kishida – một thiếu nữ mới ngoài 20 tuổi, có cơ hội đấu tranh cho quyền phụ nữ.\n\nSau khi từ Hoa Kỳ trở về vào năm 1867, ông thành lập Trường Nghĩa Thục Keio Gijuku tiền thân của đại học Keio để đào tạo nhân tài. Ngày nay Đại Học Keio là một trong những đại học nổi tiếng nhất tại Nhật.\n\nKeio Gijuku là trường tư đầu tiên, cũng là trường đầu tiên ở Nhật giảng dạy theo lối thực dụng của Tây Phương. Chủ trương của trường là cập nhật liên tục những tư tưởng, phương pháp mới. Fukuzawa dạy môn Kinh tế Chính trị (Political Economy), những môn kỹ thuật thì thuê giáo sư Tây Phương.\n\nVào năm 1896, năm năm trước khi qua đời, Fukuzawa nói chuyện trước các sinh viên của trường Keio và xem đây như là di chúc của ông, lúc này ông đã 61 tuổi, tuổi được xem là khá thọ vào thời đó. Bài nói chuyện này nhắc nhở sinh viên đừng quên sứ mệnh mà họ phải theo đuổi:\n\n“Tôi sẽ không bao giờ hài lòng rời khỏi trường Keio Gijuku khi trường này vẫn chỉ là một học viện; tôi có tham vọng biến nó trở thành nơi phát sinh của đức tính cao thượng, của mẫu mực tri thức và đức hạnh cho cả quốc gia. Trong thực tế, tinh thần này sẽ là nền tảng cho mỗi thành viên trong gia đình, cũng như xã hội. Tôi không muốn nó kết thúc như một đề tài để thảo luận mà là một động lực cho tất cả mọi người thể hiện trong cuộc sống hằng ngày và sẽ biến trường của chúng ta thành một trường kiểu mẫu và dẫn đầu đất nước. Tôi muốn nhân cơ hội này để bày tỏ suy nghĩ của tôi, nó được xem như lời di chúc của tôi và tôi giao phó trách nhiệm đó cho quý vị.”\n\nKhông phải chỉ đến lúc sắp lìa đời Fukuzawa mới nói ra những điều đó, mà nó đã bàng bạc trong tất cả các tác phẩm của ông.\n\nDi sản ông để lại cho đời không phải là số lượng sách ấn bản mà chính là tinh thần khai hóa, đi trước thời đại nhưng đồng thời cũng kêu gọi mọi người phải tuân thủ những giá trị nhân bản. Đối với ông kiến thức chỉ có giá trị khi ứng dụng vào đời sống hằng ngày chớ không phải nói suông và nhắc nhở mọi người là phải luôn luôn đặt lại vấn đề cho dù đó là những điều mình cho là chân lý – bởi vì không có một chân lý hay tư tưởng nào đúng mãi với thời gian. Chính vì lý do đó mà mặc dầu các tác phẩm của ông đã được viết gần 150 năm trước nhưng cho đến ngày nay người Nhật vẫn còn tìm thấy nhiều giá trị ở đó.\n\nLà người hăng hái cổ động người Nhật học hỏi văn minh Tây Phương nhưng không mang tinh thần vọng ngoại mù quáng, mà chủ trương phải giữ lại những giá trị truyền thống, điều này có thể nhìn thấy ngay ở cá nhân ông, hầu hết những hình ảnh còn lưu lại cho thấy ông luôn mặc y phục truyền thống Nhật Bản cho dù đang đi ra nước ngoài.\n\nNăm 1900 ông được Hoàng Gia Nhật Bản trao tặng giải thưởng 50,000 Yen (một số tiền khá lớn thời đó) do công lao đóng góp cho lãnh vực giáo dục. Ông tặng hết số tiền này cho trường Keio Gijuku.\n\nÔng qua đời năm 1901, thọ 68 tuổi. Ông không chỉ để lại một di sản văn hóa mà còn để lại một tấm gương sáng về đạo đức. Suốt cuộc đời ông luôn cố gắng làm đúng với những gì mà ông đã kêu gọi ở người khác. Một điểm đặc biệt khác về ông là không bao giờ tham gia vào chính phủ mặc dầu được đề nghị nhiều lần, ông cho rằng đứng ngoài chính phủ sẽ đóng góp được nhiều hơn, với tư cách là một người phê bình các chính sách của chính phủ.\n\nMột tác phẩm làm thay đổi người Nhật\n\nTrong hơn 100 tác phẩm của Fukuzawa, đáng chú ý nhất là quyển Khuyến Học (1) (An Encouragement of Learning). Đây không phải là tác phẩm công phu và đồ sộ nhất của ông nhưng là tác phẩm gây ảnh hưởng lớn nhất đối với người Nhật thời bấy giờ và họ vẫn còn tiếp tục đọc cho đến ngày nay.\n\nTác phẩm này được viết trong khoảng thời gian từ 1872 đến 1876 bao gồm 17 chương, bản dịch từ tiếng Nhật ra tiếng Việt của ông Phạm Hữu Lợi chỉ dầy có 242 trang. Mặc dầu chỉ có 242 trang nhưng bao gồm đủ mọi đề tài, từ cách học làm người cho đến vấn đề độc lập quốc gia, lợi ích của giáo dục, khoa học, vấn đề quyền tự do, quyền bình đẳng trong xã hội và quan hệ giữa chính quyền với người dân, cách tiếp thu văn minh Tây Phương…\n\nTrong lời giới thiệu, dịch giả Phạm Hữu Lợi cho biết là “lần ấn bản lần đầu tiên quyển sách này đã bán được mức kỷ lục 3.4 triệu trong lúc dân số Nhật Bản thời đó chỉ có 35 triệu và là cuốn sách gối đầu giường của mọi người dân Nhật trong thời kỳ Duy tân. Kể từ đó đến nay sách được tái bản liên tục, chỉ tính từ năm 1942 cho đến năm 2000, riêng nhà xuất bản Iwanami Bunko đã tái bản đến 76 lần”.\n\nSau khi đọc qua quyển sách này chúng ta sẽ không ngạc nhiên tại sao quyển sách này bán nhiều đến mức kỷ lục như vậy trong một thời gian rất dài.\n\nĐây là quyển sách mà mọi người Việt Nam nên đọc, mặc dầu đã gần 150 năm trôi qua, nhưng những vấn đề mà ông Fukuzawa nêu ra trong quyển sách này vẫn còn mang tính cách thời sự nóng bỏng đối với người Việt Nam.\n\nRiêng cá nhân người viết dù đã sống tại Úc hơn 30 năm, nhưng khi đọc qua cũng sửng sốt về những quan điểm quá táo bạo đối với thời điểm 150 năm trước và vẫn thấy mới đối với mình ngay ở thời điểm này.\n\nQuan điểm của ông là mọi người phải có một thái độ quyết liệt, không nhân nhượng khi tranh đấu cho quyền con người ngay cả nếu phải đụng chạm đến người có quyền lực cao nhất: “Nếu có kẻ gây phương hại đến nguyên tắc “độc lập và tự do” thì dù có phải biến cả thế giới thành kẻ thù chúng ta cũng không sợ, huống hồ chi phải sợ một số quan chức chính phủ lộng quyền.”\n\nÔng viết riêng một cuốn sách đề nghị nước Nhật phải theo thể chế quốc hội nghị viện.\n\nFukuzawa chủ trương viết quyển sách này không phải chỉ dành cho giới trí thức mà còn cho tất cả mọi người Nhật, cho nên ông dùng một văn phong đơn giản và dễ hiểu.\n\nNội dung của tác phẩm này có 5 điểm chánh sau đây:\n\n1/ Giáo dục là chìa khóa mở mọi cánh cửa\n\nÔng nhấn mạnh ngay trong lời mở đầu: “Mọi người sinh ra đều bình đẳng, nếu có sự giàu sang hay nghèo khổ, thông minh hay ngu dốt thì đều do giáo dục mà ra cả”.\n\nHay như: “Nền chính trị hà khắc không phải chỉ là tội của kẻ nắm quyền, mà còn là lỗi ở người dân, do vô học hay ngu dốt nên mới dẫn tới thảm họa cho mình”.\n\nĐối với ông nếu xã hội mà mọi người đều có kiến thức thì từ quan chức chính quyền, các chuyên viên, thương gia cho đến giới lao động chân tay sẽ làm công việc của mình tốt nhất. Như vậy không những chỉ lợi cho cá nhân mà còn lợi cho đất nước.\n\nQuyển sánh này cũng ghi lại lời phát triển của ông trước các sinh viên của trường Keio trong buổi khai giảng: “Đối thủ mà các bạn phải tranh đấu về trí tuệ là người Phương Tây. Nếu các bạn thắng trong cuộc đọ sức tri thức này thì vị thế của nước Nhật bản sẽ dâng cao trên trường quốc tế. Còn ngược lại, nếu các bạn thua, thì chúng ta, những người Nhật Bản sẽ mãi mãi thấp kém dưới con mắt của họ.”\n\n2/ Kiến thức phải có tính cách thực dụng.\n\nTựa đề của cuốn sách này là “Khuyến khích học hành” nhưng ngay từ những trang đầu ông nhắc nhở độc giả: “Tựa đề của cuốn sách này là khuyến học, nhưng không có nghĩa là tôi khuyên các bạn chỉ có đọc sách… dù có nhồi nhét tri thức trong đầu, nhưng không thể ứng dụng vào hành động thực tế thì cũng vô nghĩa”.\n\nÔng chủ trương người có kiến thức phải là người tạo ra được của cải vật chất: “Trong cuộc sống, tôi hầu như không thấy thầy dạy Hán văn nào có được tài sản đáng kể… Cứ học theo kiểu học này chắc có ngày tiêu gia bại sản.”\n\n3/ Tinh thần độc lập\n\nCó thể nói tất cả tư tưởng của Fukuzuwa gói trọn trong hai chữ độc lập. Đối với ông, độc lập là yếu tố quan trọng hơn tất cả: “Nếu không có tinh thần độc lập thì mọi hình thái của văn minh chỉ còn là hình thức, hoàn toàn vô dụng.”\n\nÔng cho rằng độc lập của quốc gia phải phát xuất từ độc lập cá nhân (national independence through personal independence) bởi vì cá nhân có độc lập thì gia đình mới độc lập và như thế thì quốc gia mới độc lập.\n\nĐộc lập theo ông không phải là tự có thể nuôi sống được cá nhân và gia đình mình mà còn có ý nghĩa lớn hơn – đó là độc lập trong cách suy nghĩ: “Một người mất tinh thần độc lập sẽ phải dựa vào người khác, sinh ra phải chịu ơn, luồn cúi, lâu ngày trở thành một thói quen lúc nào cũng sợ sệt, khúm núm trước kẻ có quyền thế. Và như thế cũng sẽ khúm núm sợ sệt trước người ngoại quốc”.\n\n4/ Quan hệ giữa chính quyền và người dân\n\nÔng cho rằng quan hệ giữa chính quyền và người dân phải là một quan hệ bình đẳng: “Mục tiêu duy nhất của chính phủ là phải mang lại cuộc sống ấm no và yên ổn cho dân, ngược lại thì người dân cũng phải làm tròn bổn phận của mình”.\n\n5/ Ông đả kích Nho giáo dữ dội\n\nVì cho rằng cách giáo dục của Nho giáo chỉ đào tạo ra một giai cấp trí thức học ra để làm quan, chớ không phải để giúp đời. Ông cũng cho rằng chính Nho giáo đã mang hủ tục trọng nam khinh nữ vào nước Nhật, vì trước đó Nhật là một xã hội nam nữ bình đẳng, mà điển hình là vị vua đầu tiên của nước Nhật là phụ nữ.\n\nNhững điều nêu trên chỉ tóm tắt vài quan điểm chính của Fukuzawa. Với số bán kỷ lục của cuốn sách này từ khi ấn bản lần đầu tiên cho đến nay chứng tỏ là ông đã thuyết phục được người Nhật tin vào những điều mà ông cho là sẽ đưa nước Nhật đi lên.\n\nCái hay của người Nhật là họ có quan niệm rõ ràng giữa cái đúng và cái sai và một khi đã nhận ra rồi thì có thái độ dứt khoát. Họ đọc qua một quyển sách hay, không phải đọc xong rồi để đó mà đọc xong rồi nghiền ngẫm rồi đem ra ứng dụng vào đời sống.\n\nChỉ riêng cuốn sách này thôi đã là một đóng góp đáng kể của Fukuzawa cho nước Nhật.\n\nNhững người như ông và Minh Trị Thiên Hoàng suốt đời chỉ nghĩ đến đất nước, họ ra đi để lại trong lòng dân tộc của họ sự kính trọng, sự biết ơn và niềm hãnh diện lớn lao. Họ xứng đáng được an vị bên bia đá của lịch sử.\n\nNhư chúng ta đều biết là sự khác biệt giữa người Việt Nam và người Nhật Bản rõ nét nhất kể từ khi nước Nhật có cuộc Duy Tân vào giữa thế kỷ thứ 19. Đó là bài học vô cùng quý giá đối với Việt Nam nhưng rất tiếc trong gần 150 năm qua chưa bao giờ chúng ta quan tâm đúng mức để rút ra bài học cho mình.\n\nHọ đã làm sẵn cho chúng ta rất nhiều việc và cũng chứng minh cho thấy là phương pháp của họ hiệu quả, họ biết rõ chỗ nào cần phải học và chỉ cần có 37 năm đã chuyển hóa từ một nước phong kiến tụt hậu trở một cường quốc quân sự và kinh tế.\n\nMột yếu tố quan trọng khác nữa – là con người sinh ra ngoài nhu cầu thỏa mãn về vật chất còn phải được sống xứng đáng với nhân phẩm con người. Những giá trị đó người Nhật đã được hưởng từ thời Minh Trị,\n\nNếu như trong 150 năm qua chúng ta vẫn chưa thấy “bài học Nhật Bản” thì đây là lúc mà chúng ta phải nhìn thấy.\n\nNước Nhật và nước VN có nhiều điểm tương đồng, đều là hai nước Á châu, đất hẹp người đông, tài nguyên chẳng có gì đáng kể, văn hóa có khác nhau nhưng đều là hai dân tộc có khả năng tiếp thu nhanh. Nếu vào những năm 1853, nước Nhật đứng trước nguy cơ bị đô hộ bởi Tây Phương, thì ngày nay đất nước chúng ta đang đứng trước nguy cơ lớn hơn thế nữa, đó là nguy cơ bị thôn tính từ đế quốc phương Bắc. Người Nhật thoát được nguy cơ đó nhờ biết thức thời. Còn chúng ta, nếu lần này bị mất nước thì cơ hội lấy lại nền độc lập sẽ khó khăn hơn trước đây gấp trăm lần. Trung Quốc ngày nay họ khôn ngoan hơn xưa rất nhiều, cứ nhìn cách họ đô hộ Tây Tạng thì sẽ thấy rõ và họ đang “xăm lăng” thế giới bằng phương cách hết sức tinh vi.\n\nTừ 150 năm qua chúng ta có cơ hội tiếp xúc với nền văn minh Tây Phương không thua gì dân tộc Nhật Bản, nhưng chúng ta không biết học từ họ giống như người Nhật. Những điều mà chúng ta nghĩ là chúng ta học được văn minh Tây Phương, thật ra chỉ là cái vỏ bên ngoài. Cứ nhìn kỹ chúng ta sẽ thấy rõ, chúng ta chỉ học của họ phong trào thơ văn lãng mạn, tư tưởng vô thực\n\nĐó chỉ là trào lưu của một thời hay là những thử nghiệm thất bại, chớ không phải là tinh hoa của nền văn minh Tây Phương. Tinh hoa của Tây Phương chính là quá trình phát triển tư tưởng từ man rợ tiến tới văn minh để con người được sống một cách xứng đáng với những giá trị nhân bản. Quá trình đó bắt đầu từ Socrate, Plato, Aristotle.. cho đến Martin Luther, Decartes, John Locke, Voltaire, Rousseau, Adam Smith… cho đến thánh Gandhi, Luther King, Mandela và vô số những người khác đã tranh đấu tận lực bằng tim óc trong suốt hơn 2000 năm qua. Quá trình đó cũng phải trả giá bằng hằng triệu sinh mạng qua nhiều cuộc cách mạng, đúng có, sai đó, ôn hòa có, đẫm máu có, để cuối cùng đạt được thể chế chính trị Dân chủ như ngày hôm nay. Thể chế Dân chủ đó có khác về hình thức: Thể chế tổng thống theo kiểu Mỹ hay kiểu Pháp, Quốc Hội Nghị Viện theo kiểu Anh hay theo kiểu Bắc Âu, nhưng tựu chung tất cả căn bản đều giống nhau – đó người Dân được quyền quyết định vận mệnh của mình.\n\n150 năm trước đây người Nhật đã nhìn thấy được điều này. Như người viết đã có nhấn mạnh trong bài hai bài viết trước, trong cuộc Minh Trị Duy Tân chủ yếu là người Nhật học tư tưởng của người Tây Phương chớ không phải là học kỹ thuật. Một khi dân trí cao, người dân ý thức được quyền lợi và tránh nhiệm của mình thì việc tạo dựng nên của cải vật chất chỉ là vấn đề thời gian.\n\nCó biết bao nhiêu điều chúng ta có thể học được người Nhật nhưng chúng ta không học. Không học không phải vì chúng ta không có đủ khả năng nhưng bởi vì chúng ta không muốn học!. Tự ái dân tộc chăng? vậy thì người Nhật không có tự ái sao khi họ công khai xác nhận văn hóa của họ thấp kém hơn Tây Phương và “copy” gần như nguyên si những tinh hoa Tây Phương mang áp dụng vào xứ họ trong cuộc Duy Tân, và kể từ đó cũng không bao giờ bỏ qua cơ hội biến cái hay của người khác thành cái hay của mình. Nếu vì tự ái để dân tộc mình lầm than đói khổ, bị đối xử gần như xúc vật thì không đáng để hy sinh tự ái đó hay sao?.\n\n“History repeats itself because nobody listens”, lịch sử lập lại bởi vì người ta không chịu học hỏi, câu này sao quá đúng với dân tộc VN. Kể từ thời nhà Nguyễn đến nay, chúng ta đi từ sai lầm này đến sai lầm khác, chúng ta chưa một lần có quyết định đúng khi đứng trước khúc quanh Lịch sử và sau mỗi thất bại chúng ta đều đổ tránh nhiệm cho người khác, ngay cả một ông tổng thống để mất nước, là một việc lớn nhất đối với một dân tộc, vậy mà vẫn không nhận trách nhiệm, thế mà vẫn có người bênh vực, điều đó đủ cho thấy tinh thần của dân tộc sa sút đến mức nào. Khổng tử đã nói: “Sau mỗi thất bại, người khôn tìm lỗi ở chính mình, người dại tìm lỗi ở người khác”, cũng chính vì thế mà lịch sử VN cứ tiếp tục lập lại.\n\nTranh đấu để đòi hỏi Tự do Dân chủ cho VN là một việc không thể không làm, nhưng bên cạnh đó còn có một việc quan trọng hơn thế nữa – đó phải thay đổi Văn hóa. Văn hóa của chúng ta mang quá nhiều những khuyết tật, phải loại bỏ một cách dứt khoát để thay thế bằng những tinh hoa của văn minh Tây Phương.\n\nTriết gia người Pháp Joseph de Maistre đã nói: “Dân tộc nào thì chế độ đó” (Every country gets the government it deserves) hay nói một cách khác văn hóa nào thì chế độ đó. Nếu chúng ta không nhận ra điều này thì ở chế độ nào, người dân vẫn tiếp tục làm thân phận thấp kém, phụ thuộc.\n\nLàm người tự do hay làm người nô lệ, đó là chọn lựa của mỗi cá nhân và mỗi dân tộc, không ai có thể làm thế cho mình.\n\nMột trăm năm trước đây khi đến Nhật, hai cụ Phan Bội Châu và Phan Chu Trinh đều tủi nhục khi so sánh trình độ của dân trí của dân ta với dân Nhật. Liệu điều đó còn có tiếp tục trong thế kỷ này?","properties":[{"name":"By","text":"Câu chuyện Nhật Bản","href":"http://www.facebook.com/cauchuyenNhatban?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/778641505485862"}],"privacy":{"value":""},"type":"photo","object_id":"637444526307146","created_time":"2013-12-16T10:14:12+0000","updated_time":"2013-12-16T13:00:03+0000","likes":{"100003209161756":{"id":"100003209161756","name":"Nguyễn Lê Thảo Quyên"},"804524390":{"id":"804524390","name":"Vu Nguyen"},"100000172293938":{"id":"100000172293938","name":"Minh Tuấn"},"100006851160906":{"id":"100006851160906","name":"Chu Thị Hồng"},"100003780948776":{"id":"100003780948776","name":"ダン　バン クイン"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100003165554056":{"id":"100003165554056","name":"Sâu Bét"},"100006779201767":{"id":"100006779201767","name":"Yuki No Hana"},"1834022759":{"id":"1834022759","name":"Nga Hoàng Lê"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100003512453640":{"id":"100003512453640","name":"Cá Midori"},"1318895018":{"id":"1318895018","name":"Van T Tran"},"100002032602206":{"id":"100002032602206","name":"Hoang Cong Thang"},"1629517470":{"id":"1629517470","name":"Nguyen Thi Thanh Van"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"},"1283298041":{"id":"1283298041","name":"Búa Đức Thanh"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"}},"comments":{"778751358808210":{"id":"778751358808210","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"phần cuối đọc là thấy thú vị hơn cả dù là quan điểm người viết :D","can_remove":false,"created_time":"2013-12-16T12:51:56+0000","like_count":0,"user_likes":false},"778752212141458":{"id":"778752212141458","from":{"name":"Hienvit Duckling","id":"100001614233452"},"message":"Mọi người đọc Phúc ông tự truyện hay Khuyến học đều rất hay ạ!","can_remove":false,"created_time":"2013-12-16T12:53:49+0000","like_count":0,"user_likes":false},"778752335474779":{"id":"778752335474779","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Mình đang kiếm cuốn: người Nhật mặc áo trái\" nhưng chưa ra =((","can_remove":false,"created_time":"2013-12-16T12:54:30+0000","like_count":0,"user_likes":false},"778755285474484":{"id":"778755285474484","from":{"name":"Hienvit Duckling","id":"100001614233452"},"message":"Thế thì chỉ có cách gửi người mang từ Việt Nam sang thôi ạ ;)","can_remove":false,"created_time":"2013-12-16T13:00:03+0000","like_count":0,"user_likes":false}}}