{"id":"229244010425617_780218695328143","from":{"name":"Võ Tú Duyên","id":"100005504642044"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-prn2/t1.0-0/1477783_556515874426164_1844365871_s.jpg","link":"http://www.facebook.com/TiengNhat15phut/photos/a.511914402219645.1073741832.460802117330874/556515874426164/?type=1","name":"Góc khám phá văn hóa Nhật","caption":"Chương trình biểu diễn Thời Trang Nhật Bản tại Việt Nam \n\n Chào các bạn, các mem nhà mình có quan tâm đến thời trang Nhật Bản không nhỉ ?\n\n\nSắp tới đây, tại Hà Nội, buỗi biểu diễn Thời Trang Nhật Bản tại Việt Nam do Tổng cục Du lịch Nhật Bản phối hợp cùng Đại sứ quán Nhật Bản, Lãnh sự quán Nhật Bản tại Hồ Chí Minh và Tổ chức xúc tiến thương mại Jetro tổ chức sẽ giới thiệu với các bạn phong cách thời trang kết hợp giữa trào lưu thời trang của Shibuya và Harajuku cùng với 4 mùa Nhật Bản.\n\n\nSân khấu chính sẽ giới thiệu giới thiệu những phong cách thời trang và trang điểm đang là xu hướng của Nhật Bản do các người mẫu Nhật bản & các người mẫu, nghệ sỹ Việt Nam biễu diễn như: Người mẫu Aika, Chie, Modori..., Hot girl Diệp Bảo Ngọc, Đàm Phương Linh, Ca sỹ Văn Mai Hương, Noo Phước Thịnh, Thái Trinh....\n\n\nNgoài ra, còn có các gian hàng đặc biệt cho các bạn tìm hiểu, khám phá về thời trang & du lịch Nhật Bản như: khu trưng bày kết hợp sẽ giới thiệu với các bạn về những cửa hàng thời trang tại Nhật bản, khu dựng bối cảnh của Shibuya, Harajuku, hoa anh đào hay cảnh tuyết cho các bạn thỏa thích chụp ảnh, khu giới thiệu du lịch Nhật Bản.....\n\n\nChương trình sẽ diễn ra vào ngày 14 tháng 12 tai Trung tâm triễn lãm Giảng Võ- Hà Nội.\n\n \n\nTại Hồ Chí Minh: ngày 19/12/2013 tại nhà thi đấu Nguyễn Du - Hồ Chí Minh\n\n\nVé vào cổng: Miễn phí các bạn nhe. \n\n\n\nSẽ có một đêm diễn nữa cho các fan tại Sài Gòn.\n\n\nCác bạn thường xuyên theo dõi Page để không bỏ sót cơ hội nhé. \n\n\nThông tin chi tiết show diễn, các bạn xem thêm tại Fanpage chính thức của chương trình nhé.\n\n\nhttps://www.facebook.com/fashionfestainvietnam2013?fref=ts\n\n ĐT: 08 38272701\n\nMai ở nhà thi đấu Nguyễn Du đó mọi người. Vào Miễn phí","description":"http://fontpark.morisawa.co.jp/","properties":[{"name":"By","text":"Tiếng Nhật 15'","href":"http://www.facebook.com/TiengNhat15phut?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/780218695328143"}],"privacy":{"value":""},"type":"photo","object_id":"556515874426164","created_time":"2013-12-18T16:43:56+0000","updated_time":"2013-12-18T16:43:56+0000","likes":{"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"}},"comments":[]}