{"id":"229244010425617_781796311837048","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Xin giới thiệu bài viết CÁI GỌI LÀ \"HỢP LÝ\" TRONG NGHỊCH LÝ \n\nBài viết nêu ra thực trạng quá tải của bộ máy nhà nước Việt Nam. Nó quá nặng khiến cho việc vận hành một cách trì trệ, ì ệ.\n\nViệc tinh giản nó bây giờ là điều không thể, tuy nhiên điều chúng ta có thể đó là  khuyên nhủ các bạn trẻ hãy \"tránh xa\" \"ngân khố\" để giảm thiểu \"gánh nặng\" cho nhân dân. Và phải làm như thế nào? đó là trách nhiệm của tôi và tất cả các bạn.\n\n---\nhttps://www.facebook.com/photo.php?fbid=516532468445564&set=a.295681230530690.63324.246214618810685&type=1&theater","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-frc3/t1/1532104_516532468445564_28004167_s.png","link":"http://www.facebook.com/photo.php?fbid=516532468445564&set=a.295681230530690.63324.246214618810685&type=1","name":"Social Development - WEGREEN","caption":"CÁI GỌI LÀ \"HỢP LÝ\" TRONG NGHỊCH LÝ\n[Social Development - #Wegreen]\n\nTác giả: Minh Diện\n\nKhông đâu có số người ăn lương nhà nước đông như Việt Nam. Tính sơ sơ gần hai chục triệu! \n\n\nChỉ riêng số người ăn thằng vào ngân sách đã hơn 6 triệu, gồm hơn 2 triệu viên chức,1,6 triệu người có công, 1,4 triệu người nghỉ hưu, 350.000 cán bộ chuyên trách, 370.000 cán bộ đảng, xem xem chừng ấy cán bộ thanh niên, phụ nữ, mặt trận, nông dân, công đoàn. Chỉ riêng các Đảng bộ khối các cơ quan Trung ương đã có tới 6,5 vạn (650.000) đảng viên đương chức. Bên cạnh đó là lực lượng quân đội chính quy, bán chính quy, xếp thứ hai thế giới, chỉ sau Iran. Và lực lượng công an nhân dân cũng bề thế không thua kém quân đội.\n\nNgoài đội ngũ cán bộ chính quy có cấp chức, phẩm hàm ngạch bậc công chức theo chức danh, còn một lưc lượng bán chuyên nghiệp rất đông đúc, được sử dụng với danh nghĩa tổ chức quần chúng, như cộng tác viên thanh tra xây dựng, cộng tác viên cảnh sát giao thông, cộng tác viên bảo vệ môi trường, rồi lực lượng an ninh khu phố, dân phòng, quân tự vệ, tất cả đều được hưởng lương theo kiểu bán chuyên chia định suất.\n\nỨơc tính tổng số cán bộ nhân viên chính quy và bán chính quy ở nước ta hiện nay khoảng 20 triệu người chiếm 22% dân số, nghĩa là cứ bảy người dân bất kể già trẻ lớn bé phải cõng  hai cán bộ. Tỷ lệ đó ở Singapore là 5,2 %, Thái Lan 6,3% và Nhật 5,1%. Sở dĩ Nhật, Singapore, Thái Lan, cũng như các nước tư bản khác, tỷ lệ người ăn lương nhà nước thấp như vậy, vì họ không nuôi bất kỳ một tổ chức đảng đoàn nào, dù là đảng cầm quyền, ngoài quân đội chính quy không có phường đội, quận đội, công an phường, cảnh sát khu vực v.v…Đặc biệt họ không có chính quyền phường xã. Cấp quận, huyện là cơ quan hành chính thấp nhất giải quyết tất cả mọi vấn đề kinh tế, xã hội, luật pháp với số nhân viên tối thiểu, được tuyển chọn kỹ lưỡng trên cơ sở năng lực giáo dục và kinh nghiệm liên quan, làm việc có hiệu quả, để vừa bớt tầng nấc gây phiền hà cho dân, vừa đỡ tốn tiền của dân. Ở ta dưới phường, xã còn thôn (miền Bắc) ấp (miền Nam) khu phố, tổ dân phố (thành thị), cấp nào cũng đầy đủ lệ bộ đảng, chính, công, thanh, có xã tồng số nhân sự lên tới 500 người. Người ăn lương đông đúc như vậy, nhưng người làm việc ít, người làm được việc àng ít, người hết lòng với công việc rất hiếm. Ông Lê Minh Hoan, chủ tịch UBND tỉnh Đồng Tháp đã có lần tiết lộ thực trạng là, có 30% công chức làm việc tốt, 30% làm việc cầm chừng. còn 30% chỉ lĩnh lương. Thực tế chua chát hơn, bởi họ đâu chỉ ngồi chơi xơi nước lĩnh lương như ông Hoan nói, mà còn bàn mưu nghĩ mẹo hành dân, xách nhiễu dân, đục khoét dân. \n\nNhà báo Thái Duy có lần đã viết trên báo Đại Đoàn Kết: “Không ở đâu như ở ta, dân phải è lưng đóng thuế nuôi ba bộ máy đảng, chính quyền, đoàn thể”.Ba bộ máy ấy chồng chéo lên nhau, phát sinh những mâu thuẫn nội tại, phản quy luật và logic cuộc sống.\n \n\nHình như đảng nhà nước cũng nhận ra sự bất tiện ấy nên đã đề ra cuộc cải cách hành chính, tinh giản biên chế, tổ chức xã hội. Nhưng sau mười năm thực hiện cuộc cải cách quy mô ấy, với sự trợ giúp của khoa học kỹ thuật, nào là vi tính hóa, nào là chính phủ điện tử, với dự án 112 tốn hàng ngàn tỷ đồng, rốt cuộc chẳng có tiến triển gì.Bộ máy công quyền không hẹp lại, hiệu quả hơn, mà phình to và phức tạp hơn. Ngày trước người dân phải đi nhiều cửa, giờ ít cửa hơn nhưng nhiều ngõ ngoắt ngoéo hơn! Mấy năm trước đảng đi tiên phong giảm được hai ban kinh tế và nội chính, giờ lại tái lập. Sắp tới sẽ thành lập thêm lực lượng “chống khủng bố chuyên trách” từ trung ương tới địa phương, sẽ thêm sao, thêm vạch,thêm vài ngàn người vô biên chế, và tất nhiên, thêm phương tiện và trụ sở làm việc.\n\nMột thực trạng, là càng đông cán bộ nhân viên, công việc chuyên môn giải quyết càng chậm, càng đẻ ra những phức tạp kiểu “lắm thầy thối ma, nhiều cha con khó lấy chồng.” Tức là tình trạng làm việc gì mà có quá nhiều người tham gia, góp ý kiến thì dễ không thống nhất, sinh rắc rối, hỏng việc. Do vậy, người dân bị hành dữ hơn. Như báo Doanh Nhân đã dẫn chứng chỉ trong một doanh nghiệp hàng không: Chưa ở đâu mà tình trạng “lắm thầy thối ma” trong quản trị công ty lại nặng nề như ở Airbus.Thuận buồm xuôi gió thì không sao, nhưng khi cơm không lành canh không ngọt thì không ai chịu trách nhiệm cả. Gần đây các doanh nghiệp tư nhân trong tập đoàn, từ BAE của Anh, DaimlerChrysler của Đức cho đến Lagardère của Pháp đều tìm cách rút chân ra hoặc giảm bớt số cổ phần  ở Airbus.\n\nNét nổi trội dễ nhìn thấy trong mấy năm qua là sự phô trương hình thức của các cơ quan hành chính cũng như doanh nghiệp nhà nước từ trung ương đến địa phương.\n\nỞ Thái Lan, Singapore, đặc biệt là Nhật Bản, trụ sở làm việc từ bộ trở xuống các cơ quan hành chính đều rất cũ kỹ, khiêm tốn. Nước Mỹ giàu sụ nhưng đến Wasington DC nhìn trụ sở làm việc của các cơ quan nhà nước bên bở sông Potomac giản dị đến không ngờ. Ở nước ta, theo gương Trung Quốc, rất coi trọng “bộ mặt” công sở, dù bê bối lục đục, dù làm ăn thua lỗ, dù phải ngửa tay xin ngân sách từng đồng, và hơn thế, tỷ lệ dân đói nghèo còn hai con số, nhưng song hành với lạm phát cấp chức, là trò chơi ngông xây trụ sở hoành tráng. Tập đoàn dầu khí định xây tòa nhà Petrovietnam Tower cao nhất Việt Nam, Bộ giao thông vận tải làm dự án xây trụ sở mới 12.000 tỷ đồng là một minh chứng.\n\nThật khó hiểu khi Việt Nam là một nước ổn định về chính trị, an ninh về xã hội, nhưng đang duy trì một bộ máy nhà nước khổng lổ và còn muốn tăng thêm lực lượng chuyên chính? Phải chăng chúng ta vẫn giữ nguyên tư duy cũ, là mâu thuẫn giai cấp bất biến, không thể điều hòa, nên bất cứ ở đâu, lúc nào cũng tồn tại và phát triển bộ máy cưỡng chế, như Friedrich Engels đề ra trong phạm trù quản lý nhà nước? Thực tế đã được chứng minh, bộ máy càng lớn, cán bộ, công nhân viên càng đông, trụ sở càng hoành, xe pháo càng nhiều, ngân sách càng teo tóp và người dân càng phải oắn lưng đóng thuế và chịu nhũng nhiễu hơn.Thực trang đó gây nên sự bất mãn ngày càng tăng, nếu không sửa đổi thì chính nó là nguy cơ làm cho nhà nước “tiêu vong” sớm hơn theo sự phát triển của thời kỳ quá độ như lý thuyết !\n\nCó người ví quỹ lương hiện nay như một cái bánh , đáng lẽ chỉ giành cho một người, nhưng mang chia ra ba, bốn phần, mỗi phần lại cắt nhỏ cho vài người ăn, nên nát ra mà chả ai lo!  \n\nMột người bạn tôi hoài niệm mức lương những năm 60 thế kỷ trước. Bấy giờ lương tối thiểu 27 đồng 3 hào 5 xu, có thể mua được 2 chỉ vàng hoặc gần 200 bát phở ngon. Bây giờ với mức lương tối thiểu, chỉ mua được 12 bát phở thường, còn vàng bạc thì đừng“hồn bướm mơ tiên!”.\n\nTheo thống kê, từ năm 2003 đến nay đã 8 lần điều chỉnh lương, từ 210.000 đồng lên 990.000 đồng, tăng 295,5%,trong khi giá tiêu dùng tăng 142,2% và GDP tăng 85,9%. Sự so sánh khập khễnh này chẳng hòa nhập gì với cuộc sống đời thường, vì từ mớ rau con cá tấm áo manh quần, đến mảnh đất căn nhà ngoài thị trường luôn diễn biến phức tạp khác xa những gì người ta thống kê. Một nhận định khá chính xác là, lương tháng của cán bộ công nhân viên chức chỉ đủ chi dùng nhu cầu tối thiểu về lương thực, thực phẩm trong 15 ngày, còn cái ăn cái uống 15 ngày còn lại, tiền nhà, tiền xăng xe, tiền con học hành, tiền mừng cưới hỏi, tiền phúng điếu ma chay trăm thứ bà dằn phải tự lo!  \n\nNhưng một ngịch lý đang tồn tại, là lương hẩm hưu bạc bẽo thế, làm cán bộ nhân viên nhà nước khốn khổ thế, mà sao người ta cứ chen chân vào các cơ quan nhà nước? Tỷ lệ xét tuyển công chức trung bình một chọi hai mươi và hơn thế nữa, có ngành một chọi ba, bốn chục? Ấy là loại công chức tầm thường, chứ muốn nhảy vào thuế, hải quan, dầu khí, tài nguyên môi trường, quản lý thị trường, thì xin lỗi nhé, bằng cấp, chữ nghĩa xếp lại, xỉ tiền ra. Chỗ (ghế) càng ngon giá càng cao, nhiều chỗ không chỉ mua bằng tiền!\n\nPhải nói thẳng người ta chen chân, chạy tiền mua bán “dịch vụ chính trị”, thậm chí khom lưng quỳ gối kiếm một vị trí trong cơ quan nhà nước, không phải vì đồng lương bèo bọt kia, càng không phải vì lý tưởng muốn được làm công bộc cho dân, mà vì những lợi nhuận, siêu lợi nhuận trong từng vị trí đó. Khi đã mất công mất tiền “chạy” rồi thì phải nhanh chóng bằng mọi thủ đoạn, cơ hội lo đạt mục đích moi móc để thu lợi nhuận, vùa bù đắp khoản đã chi ra, vừa làm giàu. Những nghịch lý ở nước ngoài, hợp lý ở nước ta!  Cái không thể biến thành có thể!\n\nVới mặt bằng lương thấp nhất thế giới, nhưng không cán bộ nhân viên nhà nước nào ở ta nghèo bằng dân thường, ngược lại, nhiều người giàu sụ, giàu hơn so với cả quan chức Singgapore, Nhật Bản, Mỹ, dù họ có mức lương cao hơn nhiểu lần! Bởi vì cán bộ, công chức nước ta đâu có sống bằng tiền lương, nhiều người coi tiền lương là thứ đồ bỏ, họ làm giàu bằng nhiều cách soay sở trên cái ghế của mình.Người lương thiện làm thêm, chạy mánh, kẻ bất lương lập nhóm, lập phe moi tiền nhà nước, cướp bóc nhân dân.Đỗ Văn Lương, thẩm phán quận Hoàn Kiếm, Hà Nội, chỉ hợp thức hóa cho người dân 2,7 mét vuông đất công trình phụ mà lấy của người ta 70 triệu đồng, Huỳnh Ngọc Sỹ, nguyên Phó Giám đốc Sở Giao thông vận tải Thành phố Hồ Chí Minh, chỉ một dự án đường Đông Tây vơ của nhà đầu tư 260.000 USD; Vũ Quốc Hảo, Tồng giám đốc Công ty thuê bao Tài chính ALCII, đớp một phát 500 tỷ đồng gây thiệt hại cho dân cho nước 4.600 tỷ đồng. Có bao nhiêu Đỗ Văn Lương, Huỳnh Ngọc Sỹ, Vũ Quốc Hảo,…đã lộ mặt không thể thống kê hết, nhưng chắc chắn khiêm tốn hơn nhiều so với số chưa lộ mặt. Bởi cái nguyên nhân và diễn biến như ông Lê Văn Lân, Phó Chánh văn phòng Ban chỉ đạo phòng chống tham nhũng: “Tham nhũng như tảng băng trên biển, chỉ nhìn thấy phần nổi, không thấy phần chìm!”\n\nNước nhỏ bộ máy nhà nước to, lương thấp vẫn chen chân vào làm công chức, lương bèo cán bộ vẫn giàu, thật phi lý, nhưng lại rất hợp lý để giải bài toán tham nhũng.  \n\nVài chục năm trước thế hệ lãnh đạo kế cận được hình thành từ cơ cấu bắt nguồn từ lý lịch, giờ hiện tượng cơ cấu lãnh đạo bằng đồng tiền đang trở nên phổ biến.Không có một thái độ dứt khoát thì chính sự cơ cấu này đe dọa sự tồn vong của chế độ. Tất nhiên, bất kỳ một thể chế xã hội, một đảng phái nào trên thế giới cũng có thế lực thù địch. Nhưng, với thực trạng nêu trên là sự “tự diễn biến”, chứ không phải “thế lực thù địch”nào cả!\n\n----------------------\nNguồn: http://bongbvt.blogspot.jp/2012/12/cai-goi-la-ly-trong-nghich-ly.html\nBiên tập: Admin [Hitomebore]\nHình ảnh:  Admin [Hitomebore] & [T]\nCopyright © 2013 Wegreen Vietnam. All Rights Reserved. Copyright claimed in photo only. — with Nguyen Huu Quang and 24 others.","description":"Phân tích các vấn đề xã hội trong và ngoài nước: bài học từ các quốc gia phát triển, con đường mới cho Việt Nam, những thực trạng Việt Nam nói riêng và thế giới nói chung đang đối mặt.","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/781796311837048"}],"privacy":{"value":""},"type":"photo","object_id":"516532468445564","created_time":"2013-12-21T14:36:47+0000","updated_time":"2013-12-21T14:36:47+0000","likes":{"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"1603137055":{"id":"1603137055","name":"Nguyen Song Lan Anh"},"100005024348771":{"id":"100005024348771","name":"Long Hoàng"}},"comments":[]}