{"id":"229244010425617_782388038444542","from":{"name":"Trần Xuân Hiệp","id":"1783190483"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Sắp đến Tết ta và cả Tết Nhật, nên em rất tò mò về phong tục đón Tết ở đây, và cũng muốn có 1 sự so sánh nho nhỏ giữa VN và NB. \nEm tìm hiểu thông tin qua google thì được biết sơ bộ một số khía cạnh, nhưng vẫn còn nhiều thắc mắc, mong mọi người giải đáp giúp ạ.\n- Người Nhật đón Tết theo Dương lịch nhưng theo truyền thống phương Đông. Không biết việc đón Tết theo Dương lịch này có từ xa xưa, hay mới được thay đổi gần đây để phù hợp với phong cách làm việc của người Nhật (để tiện làm việc với các đối tác nước ngoài...)\n\n- Ko rõ họ thường được nghỉ mấy ngày, trong những ngày này thì họ sẽ làm gì?\n\n- Họ có 12 con giáp như mình ko?\n\n- Với một đất nước có nhiều lễ hội như thế, thì tầm quan trọng của Tết như thế nào?\n\n- Tết của Nhật Bản có điều gì thú vị, giống và khác với Tết của Ta?\n\nEm muốn hỏi nhiều lắm nhưng tạm thế đã ạ :3\nÀ, mọi người có bài nào nói về chủ đề này thì cho em xin link với ạ. Em cám ơn nhiều :D","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/782388038444542"}],"privacy":{"value":""},"type":"status","created_time":"2013-12-22T15:47:28+0000","updated_time":"2013-12-23T03:42:00+0000","likes":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"1783190483":{"id":"1783190483","name":"Trần Xuân Hiệp"},"100001789054977":{"id":"100001789054977","name":"Ginga Idō Shi"},"100002185080351":{"id":"100002185080351","name":"Nguyễn Xuân Bách"},"100002428163247":{"id":"100002428163247","name":"Trần Đức Hùng"}},"comments":{"782418611774818":{"id":"782418611774818","from":{"name":"Nguyễn Xuân Bách","id":"100002185080351"},"message":"Mình xin trả lời bạn ý đầu tiên thôi, còn mấy câu khác xin nhường lại cho bạn khác am hiểu hơn :v\nTừ cuối thế kỷ thứ XIX (1873) thời Minh Trị Thiên Hoàng, dân Nhật đã chính thức bãi bỏ lệ ăn Tết âm lịch mà theo Tết dương lịch.Tuy nhiên tại 1 số vùng ở Nhật vẫn giữ nguyên ngày Tết cổ truyền. \nMình đọc đc 1 số nguồn tin đâu đó thì do cuộc Duy Tân Minh Trị, giới lãnh đạo nhận ra văn hóa Trung Quốc quá ảnh hưởng tới Nhật Bản trong khi phương Tây lại có nhiều phát triển vượt bậc hơn hẳn. Và để thoát ra khỏi các nước châu Á và đuổi kịp các nước phương Tây Nhật Bản đã đổi lại thời điểm ngày Tết của mình.\n\n1 số phong tục khác bạn có thể tham khảo thêm tại page này nhé, có khá nhiều bài hay về phong tục Tết Nhật Bản Oshougatsu :)\nhttps://www.facebook.com/Oshougatsu","can_remove":false,"created_time":"2013-12-22T16:33:59+0000","like_count":3,"user_likes":false},"782421915107821":{"id":"782421915107821","from":{"name":"武 俊","id":"100002508122689"},"message":"mình xin trả lời 1 số câu hỏi của bạn:\nNhật Bản có 12 con giáp không? Có, nhưng không hoàn toàn giống. Trong này mình đã từng đề cập, bạn có thể tham khảo: https://www.facebook.com/groups/CongdongVietNhat/permalink/774558812560798/\n\nTết Nhật Bản có gì thú vị: tất cả sẽ có ở trang Tết Oshougatsu : https://www.facebook.com/Oshougatsu?fref=ts\n( bạn nhớ tìm note giới thiệu về ngày Tết nhé ) Mình nghĩ là sau khi đọc xog, bạn có thể biết được những điểm giống và khác giữa 2 nước Việt Nhật đó :D\n\nCòn tầm quan trọng của tết ntn, thì phải nói Oshougatsu là một trong những ngày lễ quan trọng nhất của Nhật Bản, cũng giống như tết Nguyên đán của người VN vậy .\n\nChúc bạn có thêm nhiều kiến thức về văn hóa Nhật :D","can_remove":false,"created_time":"2013-12-22T16:43:06+0000","like_count":4,"user_likes":false},"782427355107277":{"id":"782427355107277","from":{"name":"Ginga Idō Shi","id":"100001789054977"},"message":"thế cho mình hỏi nc Nhật tết họ có phong tục lì xì hay ko và họ còn ngày âm như ở VN ko","can_remove":false,"created_time":"2013-12-22T16:53:04+0000","like_count":0,"user_likes":false},"782429128440433":{"id":"782429128440433","from":{"name":"武 俊","id":"100002508122689"},"message":"có chứ. Tiền lì xì trong tiếng Nhật gọi là お年玉（おとしだま）họ đã chuyển sang ăn tết theo lịch dương, nên ko biết có còn dùng lịch âm không nhỉ ? mình cũng ko rõ nữa.\nChị ちゃ みー ơi giải đáp giúp e nhé. e cảm ơn chị .","message_tags":[{"id":"100000359762118","name":"ちゃ みー","type":"user","offset":164,"length":5}],"can_remove":false,"created_time":"2013-12-22T16:56:39+0000","like_count":3,"user_likes":false},"782465178436828":{"id":"782465178436828","from":{"name":"Trần Xuân Hiệp","id":"1783190483"},"message":"Google về lịch của Nhật Bản thì ra thông tin này ạ:\n\n\"Trước đây, người Nhật sử dụng lịch của người Trung Quốc (Âm Lịch). Đến năm 1873, lịch phương Tây du nhập vào Nhật Bản và hiện nay vẫn được sử dụng phổ biến, chẳng hạn trên tất cả các tờ lịch, cuốn lịch thì đều ghi số năm theo lịch phương Tây.\n\nTuy nhiên, người Nhật vẫn áp dụng cách đếm năm theo cách của họ, đó là hệ thống đánh số các năm theo niên hiệu và số năm trị vì của Nhật Hoàng đương thời. Cách đánh số này được áp dụng rất thông dụng trong các form mẫu, giấy tờ ở khắp nơi tại Nhật.\n\nVí dụ, năm 2011 được gọi là năm Heisei 23, có nghĩa là năm thứ 23 trị vì của Nhật Hoàng hiện tại – Nhật Hoàng Akihito. Tuy nhiên, năm đầu tiên trị vì của một Nhật Hoàng không được ký hiệu là 1, tức là sẽ không có Heisei 1, mà được gọi là Gannen 元年 (ví dụ Heisei Gannen).\"\n\nNghĩa là, Nhật Bản hiện tại không có âm lịch (hoặc rất ít được sử dụng), mà họ theo Dương lịch và \"Nhật lịch\" :)","can_remove":false,"created_time":"2013-12-22T18:19:22+0000","like_count":2,"user_likes":false},"782555638427782":{"id":"782555638427782","from":{"name":"Huyen Trang","id":"528761061"},"message":"Ngày nghỉ tết của người Nhật thường bắt đầu từ lễ giáng sinh và kết thúc vào khoảng ngày 7/1.Còn làm gì thì tuỳ thuộc từng gia đình nha nhưng gần đây nhiều gia đình sử dụng khoảng thời gian này để đi du lịch:))","can_remove":false,"created_time":"2013-12-22T21:58:24+0000","like_count":3,"user_likes":false},"782624111754268":{"id":"782624111754268","from":{"name":"Dac Nguyen","id":"825333483"},"message":"Topic hay quá","can_remove":false,"created_time":"2013-12-23T01:14:11+0000","like_count":0,"user_likes":false},"782679868415359":{"id":"782679868415359","from":{"name":"Trần Xuân Hiệp","id":"1783190483"},"message":"Sau 1 đêm ngồi tìm tòi tất cả thông tin liên quan đến Tết Nhật Bản, em thấy có nhiều thông tin khá thú vị, và có thể tự trả lời các câu hỏi mình đặt ra, xin chia sẻ để mọi người cùng đọc :)\n\n1. Người Nhật đón Tết theo Dương Lịch. Trước năm 1873, người Nhật thường đón năm mới theo âm lịch, như Tết Nguyên đán của Việt Nam; tuy nhiên, kể từ năm 1873 trở về sau, Nhật Bản đã tổ chức Tết theo dương lịch nhằm tiết giảm thời gian cũng như đem lại nhiều ích lợi cho kinh tế.\nTuy vậy, ngày Tết này vẫn mang đậm nét truyền thống của các nước Á Đông: Thắp hương cúng tổ tiên và các vị thần, Đi chùa đầu năm mới, Lì xì, các trò chơi dân gian...\n2. Ở Nhật Bản có 12 con giáp, nhưng hơi khác biệt 1 chút: Ở Việt Nam thì Sửu là Trâu thì Nhật Bản là Bò, Mão là Mèo thì họ là Thỏ; Mùi là Dê thì họ là Cừu. Ngoài ra còn có một sự khác biệt nữa, nhưng không lớn lắm: Hợi ở Việt Nam là Lợn, thì ở Nhật Bản cũng là Lợn nhưng là Lợn Rừng!\n3. Họ không dùng Âm lịch nữa. Ngoài Dương lịch, họ áp dụng cách đếm năm theo cách của họ, đó là hệ thống đánh số các năm theo niên hiệu và số năm trị vì của Nhật Hoàng đương thời. Cách đánh số này được áp dụng rất thông dụng trong các form mẫu, giấy tờ ở khắp nơi tại Nhật. Năm 2014 sẽ là năm Heisei 27.\n4. Ngoài ra còn một số so sánh nhỏ khá thú vị:\n- Về tục lì xì: Ở Nhật Bản phong tục này gọi là “otoshidama”, nhưng họ không dùng “hồng bao” mà phổ biến là dùng phong bì màu trắng có in hoa văn hoặc là các hình trang trí ngộ nghĩnh.\n- Ở VN thì nghe Chủ tịch nước Chúc Tết, còn ở Nhật thì họ nghe tận tai những lời chỉ bảo, chúc mừng năm mới của Thiên hoàng.\n- VN mình có bánh chưng thì ở Nhật họ ăn bánh dầy Ozoni.\n\n:)","can_remove":false,"created_time":"2013-12-23T03:42:00+0000","like_count":2,"user_likes":false}}}