{"id":"229244010425617_782401575109855","type":"status","from":{"id":"100003913383051","name":"Tho Tran"},"message":"Phong tục đón năm mới của Nhật bản\n(Nguồn:google)\n\nNhật bản là nước Châu Á đầu tiên du nhập văn hóa phương Tây vào ngay đầu năm 1868 với cuộc cải cách Duy Tân mang tên Thiên Hoàng Minh Trị. Cũng do ảnh hưởng văn hóa phương Tây nên mọi người Nhật từ lâu đã không đón không khí năm mới theo thời gian âm lịch như Việt Nam và Trung Quốc hay một số các nước Châu Á khác.\n\nHatsumode\n\nTuy nhiên thì điều đáng nói ở đây là dù cuộc sống rất hiện đại và thời gian ngày Tết cũng như các lễ hội được điều chỉnh theo lịch dương nhưng họ vẫn giữ nguyên phong tục truyền thống của Nhật bản.\n\nMột số các phong tục đón năm mới của người Nhật như:\n\n1. Tiệc tiễn năm cũ\nThông thường thì người Nhật làm đến 30/12. Ngày đó, các công sở thường tổ chức ăn uống tiễn năm cũ. Những bữa tiệc như vậy được gọi là Bounenkai (tạm dịch là bữa tiệc để quên đi những vất vả và khó khăn của năm cũ). Trên thực tế, Bounenkai thường diễn ra từ những ngày đầu của tuần cuối cùng năm cũ.\n\nTiệc tiễn năm cũ của Nhật bản\n\nCuối năm là dịp các nhân viên được lĩnh tiền thưởng cả năm nên họ có tiền để chi tiêu thoải mái. Các bữa tiệc Bounenkai theo đó trở nên rất hoành tráng và các nhà hàng thường rất đông khách. Sau bữa tiệc, ai về nhà nấy người thì đi du lịch nước ngoài, người thì cùng gia đình về thăm bố mẹ ở quê. Những người khác thì đón năm mới ở nhà vì thế phố xá trở nên vắng vẻ lạ thường.\n\n2. Lau rửa nhà cửa, trang trí đón năm mới\nĐón năm mới, người Nhật có tục lệ gọi là Susuharai lau rửa nhà cửa cả trong lẫn ngoài sạch sẽ để tẩy sạch các vết nhơ của năm cũ, đón năm mới. Cũng như vậy, vào ngày cuối cùng ở trường học trước khi nghỉ đông, học sinh cũng phải làm tổng vệ sinh (Oosouji) để trường sẵn sàng đón năm mới và hầu hết các công ty cũng dành ngày làm việc cuối năm để dọn dẹp. Mục đích của công việc này là để sẵn sàng đón năm mới với mọi thứ, cả về tinh thần và thể chất trong trạng thái tươi mới, sạch sẽ.\n\nSau khi dọn dẹp xong, người Nhật trang trí Kadomatsu ở hai bên cửa nhà để đón may mắn. Kadomatsu là 3 ống tre tươi vát chéo cùng một vài cành thông. Số đoạn trên cành thông phải lẻ chứ không được chẵn bởi theo quan niệm xa xưa thì hạnh phúc không thể chia được và cứ mãi mãi được duy trì, chỉ có nỗi bất hạnh mới chia được để chấm dứt.\n\nDọn dẹp nhà của đón năm mới tại Nhật bản\n\nNgoài ra, lý do dùng cành thông để trang trí là vì trong mùa đông, thông vẫn xanh tươi, tượng trưng cho sự thanh khiết và sức sống. Đồng thời lá thông sắc nhọn có thể diệt trừ ma quỷ, Kadomatsu có hình giống cái thang để vị thần của năm mới (thần Toshigami) xuống hạ giới đem may mắn đến cho nhà nhà, người người.\n\nDưới vòm cửa hay trên bàn thờ, người ta treo Shimekazari, Shimekazari là một loại trang trí để ngăn không cho quỷ lai vãng vào địa phận nhà, tương tự như tục cắm cây nêu ngày Tết của Việt Nam.\n\nNgày nay, người ta không chỉ treo Shimekazari trước cửa nhà mà còn treo trước tàu, xe, các phương tiện đi lại với hy vọng nó sẽ giúp tài xế tránh khỏi tai nạn, Kadomatsu và Shimekazari được trang trí cho đến hết ngày mùng 7-1 và sau đó, theo tục lệ, người ta sẽ mang đến chùa để đốt như hình thức hóa vàng của người Việt. Hiện nay, nhiều gia đình thường không mang đến chùa mà tự đốt ngay tại nhà của mình.\n\n3. Ăn mỳ, đi lễ trong đêm tất niên\n\nVào ngày 31/12 là đêm tất niên (Oomisoka), là ngày quan trọng trong truyền thống của người Nhật vì đây là ngày cuối cùng của năm cũ. Sau khi hoàn tất công việc dọn dẹp nhà cửa trong ngày, vào đêm giao thừa, người Nhật sẽ ăn một bữa tối hoành tráng nhất trong năm. Bữa tối này thường diễn ra vào khoảng 10h hay 11h đêm tại nhà, mọi người quây quần lần cuối cùng trong năm cũ, cùng nhau ăn Toshikoshi-Soba.\n\nĂn mỳ tất niên tại Nhật bản\n\nĐây là phong tục truyền thống dựa trên liên tưởng về việc ăn những sợi mỳ dài có ý nghĩa “chuyển giao từ năm cũ sang năm mới” – ý nghĩa của từ Toshikoshi. Cũng có địa phương cho rằng sợi mỳ dài của Toshikoshi-Soba tượng trưng cho tuổi thọ và may mắn kéo dài trong năm mới.\n\nKouhaku Uta Gassen\n\nCùng lúc này, nhiều kênh truyền hình của Nhật phát các chương trình ca nhạc, hài kịch… Chương trình Kouhaku Uta Gassen (tạm dịch là “Đại nhạc hội tranh tài Hồng – Bạch”) được khởi xướng từ năm 1951 là một trong những chương trình truyền hình phát trên NHK được đón xem nhiều nhất ở Nhật. Chương trình này mời các ca sỹ, nhóm nhạc thuộc mọi thể loại nhạc nổi tiếng nhất trong năm tham gia. \nCác nghệ sỹ được chia làm hai đội, nam ở đội Bạch, nữ ở đội Hồng, họ sẽ biểu diễn xen kẽ nhau để chiếm được trái tim khán giả trong suốt buổi tối. Khán giả và một ban hội thẩm mà thành viên thường là các nhân vật nổi tiếng trong năm ở các lĩnh vực khác ngoài âm nhạc được yêu cầu bầu chọn để quyết định đội nào hát tốt hơn. Đội chiến thắng sẽ nhận được một chiếc cúp và lá cờ chiến thắng, chương trình thường kéo dài khoảng 5 tiếng, từ 7h30 đến 11h45.\n\nKết thúc bữa cơm tất niên, gần thời điểm giao thừa, rất nhiều người đổ về các đền điện hay chùa chiền gần nhà để thực hiện nghi lễ Ninenmairi. Ninen có nghĩa là 2 năm, còn Mairi có nghĩa là đi để cầu nguyện, ở khắp Nhật Bản, các đền thờ Shinto chuẩn bị amazake (một loại rượu truyền thống nhẹ, có vị ngọt) để phát cho các đám đông vào lúc nửa đêm. Lúc này, chuông lớn ở các chùa trên toàn nước Nhật thi nhau cất tiếng. Người ta đẩy một cây gỗ lớn treo trước cái chuông húc vào chuông làm vang lên âm thanh như tiếng cồng.\nTiếng chuông vang lên 108 lần để xua đi 108 ham muốn trần tục khiến con người phải khổ sở, theo như lời răn của đạo Phật. Âm thanh sâu và trầm của tiếng chuông vang đi hàng vạn dặm qua bầu không khí đêm khô và lạnh, thông báo năm cũ đã kết thúc và chào mừng năm mới.\n\nHiện nay, rất nhiều ngôi chùa ở Nhật dành việc đánh chuông cho 108 người dân đến lễ chùa sớm nhất ở thời điểm đó. Được là một trong 108 người gióng lên hồi chuông báo hiệu sự chuyển giao là mong muốn của rất nhiều người Nhật vì đó là dấu hiệu may mắn đầu tiên ngay trước thềm năm mới.\n\nĐi lễ chùa vào năm mới tại Nhật bản\n\nSau khi lễ chùa, cầu mong thần phù hộ cho năm mới vô sự, an khang, trước khi về, người ta thường rút quẻ (Omikuji). Nội dung của quẻ dù là lành hay hung đều có lời khuyên hay bài học.\n\nNgười Nhật có tập quán khi rút được quẻ lành thì mang về, nếu rút phải quẻ hung thì buộc lên cành cây như một lời hứa với vị thần rằng sẽ cố gắng hành động theo lời khuyên của thần. Đối với các gia đình hay cá nhân không đi lễ chùa vào đúng thời điểm giao thừa thì họ có thể đi thăm đền chùa vào những ngày tiếp theo trong dịp Tết, chuyến viếng thăm đầu tiên trong năm như vậy gọi là Hatsumode.\n\n4. Lễ đón mừng năm mới\nSáng 1/1, các gia đình đều làm lễ đón mừng năm mới. Đầu tiên là rượu mừng năm mới trừ tà khí trong năm đó và để kéo dài tuổi thọ, tiếp đến là món canh bánh dày Ozoni và món canh này sử dụng tất cả các nguyên liệu củ cải, khoai và bánh dày (omochi)… những thứ được bày cúng trên bàn thờ tổ tiên trong đêm giao thừa. Người Nhật quan niệm, ăn những thứ các vị thần hay tổ tiên đã ăn sẽ tăng thêm sức mạnh.\n\nOsechi\n\nMột đồ ăn nữa không thể không nhắc đến trong ngày Tết đó là Osechi, một phần vì quan niệm xa xưa cho rằng nấu nướng trong ba ngày đầu năm mới không tốt cho vị thần bếp, phần vì để giải phóng cho các bà nội trợ khỏi công việc nấu nướng bận rộn trong mấy ngày năm mới nên người Nhật có tục lệ chuẩn bị sẵn đồ ăn nguội gọi là osechi trong một cái hộp lớn để cả nhà cùng ăn. Các siêu thị đều có bán các hộp Osechi như vậy.\n\nVị của các món Osechi khá đặc biệt vì lẫn cả mặn, ngọt và thông thường là lạnh nên người không quen lúc đầu thấy khó ăn. Thường thì đại gia đình tụ tập ăn uống, cùng trò chuyện và cùng đọc các tấm Nengajou (thiếp chúc mừng năm mới).\n\nGửi thiếp chúc mừng năm mới cho bạn bè, người quen… là phong tục ai cũng làm ở Nhật và Nengajou giống như bưu thiếp và có số ở trên. Đầu năm mới, nhà nước quay xổ số và những ai nhận được nhiều Nengajou thì có cơ may trúng thưởng nhiều hơn. Bưu điện Nhật thường quy định ngày gửi Nengajou, những Nengajou bỏ đúng thời gian quy định sẽ được chuyển đến người nhận đúng ngày 1/1 bất kể người đó ở nơi nào trên nước Nhật.\n\nKhách đến chơi nhà chủ dịp năm mới thường mừng tuổi cho trẻ con. Ngày nay, có nhiều người thay tiền bằng tặng phiếu mua sách, các phiếu này do các cửa hiệu sách phát hành và người được tặng phiếu có thể dùng phiếu như tiền để mua sách tại các cửa hàng sách nói trên. Làm như vậy, người lớn hướng được trẻ con vào việc đọc sách mà họ nghĩ là có ích cho chúng… Khách ở đây là người thân trong gia đình, họ hàng. Bạn bè, đồng nghiệp, nhân viên không đến chơi nhà nhau, trừ phi rất hãn hữu được mời hẹn ngày giờ rõ ràng.\n\n5. Bán hàng giá rẻ nhân dịp đầu năm\nSau ngày mùng 1 Tết, sang ngày 2/1, rất nhiều các siêu thị và cửa hàng bách hóa trên khắp nước Nhật mở cửa trở lại để phục vụ khách hàng. Họ cho các mặt hàng kinh doanh của cửa hàng mình vào trong một túi to, bên ngoài in chữ fukubukuro (túi phúc) và bán với giá rẻ bất ngờ nên rất nhiều người Nhật xếp hàng từ sớm để mua cho bằng được. Đó cũng là một tập quán ngày Tết của Nhật.\n\n6. Tục lệ ăn cháo chay, làm vỡ bánh dày\nNgày 7/1, người Nhật có tục lệ ăn cháo chay Nanakusagayu. Cháo này được nấu từ 7 loại rau quả để cầu chúc sức khỏe.\nLàm vỡ bánh dày (Kagamibikari) là tục lệ người Nhật Bản tiến hành vào ngày 11/1. Bánh dày hình gương tượng trưng cho may mắn nên người Nhật không cắt mà làm vỡ bằng búa. Bánh dày vỡ ra được nấu thành chè với đậu đỏ cũng hàm ý mang lại những điều tốt đẹp.\n\n7. Lễ thành nhân\nNgày Lễ thành nhân (Seijin-no-hi) diễn ra vào ngày thứ hai tuần thứ hai của tháng 1, là ngày làm các nghi lễ trang trọng để công nhận và chúc mừng các nam, nữ thanh niên Nhật tròn 20 tuổi trong năm đó. Ngày này thường được tổ chức tại các ngôi đền nổi tiếng ở từng địa phương, nơi các thanh niên đó cư trú. Sau ngày này, nhiều người Nhật mới thực sự cảm giác là hết Tết và trở lại cuộc sống bận rộn thường ngày.","created_time":"2013-12-22T16:07:56+0000","updated_time":"2013-12-22T16:38:08+0000","likes":{"data":{"100003244177763":{"id":"100003244177763","name":"Mèo Mun"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100000508720532":{"id":"100000508720532","name":"Ha Lanphi"},"100003037728081":{"id":"100003037728081","name":"Nho Nguyen"},"100003875131996":{"id":"100003875131996","name":"Ngoc Anh"},"100000243380397":{"id":"100000243380397","name":"Vy Nguyen"},"1783190483":{"id":"1783190483","name":"Trần Xuân Hiệp"}},"paging":{"cursors":{"after":"MTAwMDAzMjQ0MTc3NzYz","before":"MTAwMDAzMjQ0MTc3NzYz"},"next":"https://graph.facebook.com/229244010425617_782401575109855/likes?limit=1&summary=1&after=MTAwMDAzMjQ0MTc3NzYz"},"summary":{"total_count":8}},"comments":{"data":{"782417658441580":{"id":"782417658441580","from":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"message":"đố mọi người biết cây này gọi là gì, và chữ trên đó là chữ gì:","can_remove":false,"created_time":"2013-12-22T16:31:53+0000","like_count":1,"user_likes":false},"782418491774830":{"id":"782418491774830","from":{"id":"100001511299242","name":"Ngọc Anh Nguyễn"},"message":"Nghinh xuân :v","can_remove":false,"created_time":"2013-12-22T16:33:47+0000","like_count":2,"user_likes":false},"782418881774791":{"id":"782418881774791","from":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"message":"hình như là chữ Nghênh mà -_-","can_remove":false,"created_time":"2013-12-22T16:34:45+0000","like_count":0,"user_likes":false},"782419148441431":{"id":"782419148441431","from":{"id":"100001511299242","name":"Ngọc Anh Nguyễn"},"message":"chữ Nghinh/Nghênh đều có thể thay thế cho nhau, trong Hán Nôm 1 từ có nhều cách gọi tương đương mà :))","can_remove":false,"created_time":"2013-12-22T16:35:32+0000","like_count":1,"user_likes":false},"782419668441379":{"id":"782419668441379","from":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"message":"迎春（げいしゅん）:\nchữ　迎　trong 迎える（むかえる）: đón, rước.\nchữ　春(はる）：mùa xuân","can_remove":false,"created_time":"2013-12-22T16:37:07+0000","like_count":1,"user_likes":false},"782420065108006":{"id":"782420065108006","from":{"id":"100002508122689","name":"Vũ Mạnh Tuấn"},"message":"đang giải nghĩa cho các bạn cùng hiểu ý nghĩa thực của từ đó mà","can_remove":false,"created_time":"2013-12-22T16:38:08+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzgyNDE3NjU4NDQxNTgw","before":"NzgyNDE3NjU4NDQxNTgw"},"next":"https://graph.facebook.com/229244010425617_782401575109855/comments?limit=1&summary=1&after=NzgyNDE3NjU4NDQxNTgw"},"summary":{"order":"chronological","total_count":6}}}