{"id":"229244010425617_782429681773711","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Phong tục đón năm mới tại Nhật\n(Nguồn:google)\nKhông giống như các nước châu Á khác, người Nhật tổ chức lễ hội mừng năm mới vào dịp Tết Dương lịch với rất nhiều tập tục, nghi lễ độc đáo và khá thú vị… Để chuẩn bị đón Tết ở Nhật Bản, trước cửa nhà thường treo shimenawa. Bên cạnh cửa ra vào một số căn nhà lớn hoặc cơ quan còn đặt kadomatsu, tức là 3 ống tre tươi vát chéo cùng một vài cành thông. Đặt như vậy làm gì?\nLàng Yasaka, thuộc tỉnh Nagano, trung bộ Nhật Bản hiện vẫn giữ nghi lễ làm kadomatsu, gọi là lễ matsumukae. Tại làng này, khi gần Tết, dân làng lên núi cắt cành thông để làm kadomatsu. Số đoạn trên cành thông phải lẻ chứ không được chẵn bởi theo quan niệm của dân làng, hạnh phúc không thể chia được và cứ mãi mãi tiếp tục, chỉ có nỗi bất hạnh mới chia được để chấm dứt.\n\nKadomatsu\nDùng cành thông vì dù trong mùa đông, thông vẫn xanh tươi, tượng trưng sự thanh khiết và sức sống, đồng thời lá thông sắc nhọn có thể diệt trừ ma quỷ. Kadomatsu có hình giống cái thang để thần Toshigami xuống hạ giới. Kadomatsu của làng Yasaka còn kèm theo yasu, tức là bát bằng rơm đựng cơm cá, dâng lên vị thần để năm sau mong được mùa. Shimenawa cũng có ý nghĩa đón tiếp vị thần năm mới và trừ ma quỷ. Ngoài shimenawa treo trước cửa nhà, người Nhật đặt wakazari, tức là dây thừng quấn thành vòng tròn nhỏ, trên vị thần hỏa và thần thủy trong bếp để tạ ơn các thần đã giúp đỡ trong cuộc sống hàng ngày. Wakazari cũng được đặt trước mui xe ôtô và xe đạp để mong an toàn trong năm mới.\n\nOsechi\nNói đến ngày Tết thì không thể không nhắc đến các món ăn. Các món ăn ngày Tết của người Nhật gọi là osechi, trong đó có một món mà gia đình nào cũng ăn là món canh bánh dầy ozoni. Tại sao người Nhật lại ăn ozone nhân dịp Tết? Theo một gia đình ở cố đô Kyoto có lịch sử đến 1000 năm, tập quán ăn ozoni ra đời với quan niệm ăn đồ cúng lên vị thần cùng với vị thần thì con người tăng thêm lòng sùng bái vị thần, còn vị thần phù hộ cho con người.  Khi ăn dùng đũa đặc biệt nhọn cả hai đầu vì dùng cho cả mình và vị thần. Đêm giao thừa, gia đình này đặt các nguyên liệu làm món ăn ngày Tết như củ cải, khoai (tức những loại rau củ mùa đông ở Kyoto), và bánh dầy, lên bàn thờ tổ tiên và thềm tokonoma – nơi đón tiếp vị thần năm mới. Món canh bánh dầy ozoni của gia đình này dùng tất cả các nguyên liệu kể trên.\n\nOmochi\nMón canh ozoni đương nhiên không thể thiếu bánh dầy omochi. Nguồn gốc của tập tục này còn được giữ trong nghi lễ ở làng Shimokoshiki, thuộc tỉnh Kagoshima, phía nam Nhật Bản. Ở đây, vị thần có tên Toshidon đeo mặt nạ quỷ (thần thường ở trên núi và quan sát dân làng ở chân núi) vào đêm giao thừa đánh chiêng đến từng nhà để dạy dỗ trẻ em. Thần hỏi to tên các trẻ em, hỏi tuổi, hỏi xem các em có ngoan ngoãn, nghe lời cha mẹ hay không, v,v… rồi đề nghị các em ca hát. Cuối cùng, vị thần vừa nhắc lại lời khuyên răn, vừa tặng bánh dầy có tên toshimochi, có nghĩa là ăn bánh dầy được thêm 1 tuổi. Sáng mồng một Tết, dân làng Shimokoshiki ăn canh ozoni bằng bánh dày do vị thần tặng.\nNgày Tết ăn bánh dầy thêm 1 tuổi là một quan niệm độc đáo của người Nhật từ xưa. Người Nhật cho rằng lúa có hồn và bánh dầy có vía, nên ăn bánh dầy có nghĩa là tăng thêm sức sống. Đặc biệt, bánh dầy ngày Tết là do thần tặng cho nên có sức sống mạnh hơn. Tập quán lì xì otoshidama chính là có nguồn gốc từ việc thần tặng bánh dày toshimochi cho trẻ em. Thời Edo, tập quán lì xì phổ biến dưới hình thức người cấp trên tặng đồ vật cho cấp dưới còn ngày nay người lớn tặng tiền mặt cho trẻ em.\n\nHanetsuki\nNgười ta cho rằng sau khi đón tiếp vị thần năm mới thì phải làm cho thần vui vẻ, thoải mái. Và đó là nguồn gốc xuất phát của những trò chơi nhân ngày Tết rất phong phú của Nhật Bản. Ví dụ như kagura là ca múa nhạc trên sân đền, hay trò thả diều takoage, đánh cầu lông hanetsuki, chơi quay komamawashi, v,v… Một trong những trò chơi ngày Tết đặc sắc của Nhật Bản là trò đánh cầu lông hanetsuki. Trò chơi đánh cầu long hanetsuki, sử dụng vợt gỗ gọi là hagoita và cầu đá cắm lông, bắt đầu trong thời Heian như là một trò chơi ngày Tết ở hoàng cung. Vào giữa thời Edo vợt hagoita với trang trí rực rỡ bắt đầu xuất hiện, sau đó thậm chí trở thành một thứ đồ mỹ nghệ và người ta thường tặng cho con gái nhân dịp Tết đầu tiên.\nNgày xưa mỗi khi bệnh dịch hoành hành thường làm hàng trăm người chết. Người ta nghĩ nguyên nhân là do muỗi truyền bệnh. Khi chơi hanetsuki, nhìn cầu bay giống như con chuồn chuồn bay. Vì chuồn chuồn ăn muỗi, người ta nghĩ trò chơi đánh cầu lông như là một mê tín có thể tránh được dịch bệnh. Người Nhật cho rằng, đánh cầu được bao nhiều lần thì có thể tránh điều xấu bấy nhiêu lần, và tặng vợt hagoita cho con gái đón Tết đầu tiên với hy vọng có cuộc sống an khang. Vì vậy, trò chơi hanetsuki không chú trọng kết quả thắng bại mà mục đích chính là để tránh những điều xui xẻo.\n\nOmikuji\nĐối với trò chơi thả diều, người ta cho rằng thả diều trên trời cao là để giao tiếp với các vị thần, với mong muốn thần phù hộ cho con trai mạnh khỏe. Điều này được phản ánh qua hình vẽ trên diều như hình búp bê lật đật daruma phù hộ hạnh phúc và may mắn, mặt nạ quỷ hannya để trừ chuyện rủi ro, tranh vũ sĩ mushae để mong con mình sau này sẽ giữ địa vị có uy tín trong xã hội. Nói chung, các trò chơi Tết đều có nguồn gốc liên quan đến các vị thần và trẻ em luôn là vai chính vì người Nhật có quan niệm rằng trẻ em từ 7 tuổi trở xuống là con của thần, rất gần gũi với thần. Người Nhật cũng có tục lệ trong ngày Tết đi thăm đền chùa, và chuyến viếng thăm đầu tiên trong năm như vậy được gọi là hatsumode. Ở đền chùa, người ta cầu mong thần phù hộ cho năm mới vô sự, an khang, và trước khi về thường rút quẻ, tức là omikuji. Người ta kể về nguồn gốc của omikuji như sau: vào thời Heian, một nhà sư có uy tín là Genzan (912-985) đã viết 100 lời khuyên trong cuộc sống. Mọi người rút quẻ để được nhận một lời khuyên.\n\nTreo Omikuji\nĐền thờ ở thị xã Kano, thuộc tỉnh Yamaguchi, phía tây Nhật Bản, là nơi in quẻ cho khoảng 3.000 đền chùa trên toàn quốc. Nghe nói quẻ của đền Kano rất linh thiêng. Rút quẻ vốn là để nghe phán xét của vị thần. Vì thế dù rút được quẻ hung đi chăng nữa thì trong đó cũng có lời khuyên hay bài học. Người Nhật có tập quán khi rút được quẻ lành thì mang về, nếu rút phải quẻ hung thì buộc lên cành cây như một lời hứa với vị thần rằng sẽ cố gắng hành động theo lời khuyên của thần. Rút quẻ vốn không phải là sự cầu xin của cá nhân mà là hành động của cả tập thể để mong bình yên xóm làng hoặc cầu có đủ nước cho mùa màng. Rút quẻ ở Nhật có nguồn gốc từ việc xóm làng bói xem năm mới có được mùa hay không, và tùy theo phán xét của vị thần, cả làng sẽ quyết định làm gì trong năm mới.\n\nShinboku\nNhật Bản là một nước có nền văn hóa trồng lúa, nên đầu năm rút quẻ hoặc bói may rủi là để cầu mùa màng tốt và có sức khỏe. Một nghi lễ có ý nghĩa bói mùa màng như vậy là lễ đốt giàn hỏa Dondo ở làng Kuni, thuộc tỉnh Gunma ở phía bắc Tokyo. Lễ bắt đầu bằng việc cắt gỗ sinboku, tức gỗ cây thần dùng để làm cột trụ cho giàn hỏa dondo. Gỗ sinboku lấy từ cây linh sam, một loại cây to, dù bị tuyết phủ trong mùa đông vẫn xanh tươi. Người ta phủ rơm quanh gỗ sinboku rồi treo dây thừng shimenawa và các vòng wakazari. Buổi tối, dân làng gồm cả già trẻ đi từng nhóm ra đồng. Giữ trọng trách đốt sinboku cũng là trẻ em.\n\nKakizome\nNgười Nhật cho rằng, theo khói này vị thần năm mới về trời. Và dân làng Kuni có quan niệm chính lúc đó, vị thần sẽ đưa ra lời khuyên cho năm mới. Lúc đốt, nếu khói ùn ùn bay lên theo chiều thẳng đứng thì có nghĩa là năm đó được mùa. Ngoài ra chúng tôi treo hình lật đật daruma để phù hộ buôn bán phát đạt, treo chữ khai bút đầu năm kakizome để mong viết chữ đẹp và học giỏi. Cũng có người xua khói vào mình để có sức sống của vị thần và để có sức khỏe tốt.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/782429681773711"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2013-12-22T16:57:47+0000","updated_time":"2013-12-23T02:50:44+0000","likes":{"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003515531602":{"id":"100003515531602","name":"Oanh Vô Tình"},"100003678282771":{"id":"100003678282771","name":"Thuan Tran"},"100007101100047":{"id":"100007101100047","name":"Muốnlàmđiềugì Đó Khóđểcóthể NghĩđượcRa"},"100001789054977":{"id":"100001789054977","name":"Ginga Idō Shi"},"1108328257":{"id":"1108328257","name":"Kenji Le"},"100004099326394":{"id":"100004099326394","name":"Thanh Chan"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"100000367232394":{"id":"100000367232394","name":"Thao Trang Dang"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100004024455277":{"id":"100004024455277","name":"Hải Long"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100001114549932":{"id":"100001114549932","name":"Bui Thanh Hung"},"100003037728081":{"id":"100003037728081","name":"Nho Nguyen"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100005110380591":{"id":"100005110380591","name":"Trang Ureshi"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1146680551":{"id":"1146680551","name":"アン グエン"}},"comments":{"782431118440234":{"id":"782431118440234","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Cố gắng đongs góp nhiều vào nhé em ❤️","can_remove":false,"created_time":"2013-12-22T17:00:03+0000","like_count":1,"user_likes":false},"782431511773528":{"id":"782431511773528","from":{"name":"Tho Tran","id":"100003913383051"},"message":":)","can_remove":false,"created_time":"2013-12-22T17:00:49+0000","like_count":0,"user_likes":false},"782586261758053":{"id":"782586261758053","from":{"name":"Ginga Idō Shi","id":"100001789054977"},"message":":3","can_remove":false,"created_time":"2013-12-22T23:24:58+0000","like_count":0,"user_likes":false},"782662741750405":{"id":"782662741750405","from":{"name":"Oanh Vô Tình","id":"100003515531602"},"message":"Arigato","can_remove":false,"created_time":"2013-12-23T02:50:44+0000","like_count":0,"user_likes":false}}}