{"id":"229244010425617_782958835054129","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Người Nhật Bản và Văn hóa xin lỗi - biết cúi đầu để ngẩng cao đầu\n\n1. Cách đây vài năm (2007), trong vụ sập nhịp dẫn cầu Cần Thơ liên quan đến người Nhật, nỗi đau của người Việt chúng ta dường như nguôi ngoai hơn rất nhiều trước thiện chí của Chính phủ Nhật Bản. Thủ tướng Nhật đã gửi điện chia buồn đến nhân dân Việt Nam và cử đoàn cán bộ cấp cao tới Việt Nam để cùng giải quyết sự cố.\n\nTrong 2 thập kỷ qua, người Nhật cũng đã giúp Việt Nam không ít, nhất là khoản viện trợ ODA. Thật ra, khoản tiền ODA được trích từ ngân sách quốc gia Nhật Bản, tức tiền do dân chúng đóng góp qua thuế má. Dân chúng, Quốc hội và Chính phủ Nhật dành một khoản ngoài việc lo cho đời sống dân Nhật, để giúp dân chúng các nước khác phát triển, cải thiện đời sống.\n\nVì vậy, hình ảnh đại diện của Nhật Bản cúi gập người xin lỗi Việt Nam và gia đình các nạn nhân thực sự nói lên nhiều điều.\n\nĐấy là ấn tượng đầu tiên trong tôi về văn hóa xin lỗi của người Nhật Bản.\n\n2. Những ngày qua, thảm họa động đất, sóng thần và hạt nhân tại Nhật Bản đã làm cả đất nước mặt trời mọc lâm vào tình trạng vô cùng nguy nan. Thế nhưng, trong lúc này, nước Nhật thêm một lần nữa khiến thế giới phải cảm phục và ngưỡng mộ về “Tinh thần và tâm hồn Nhật Bản”.\n\nThủ tướng Naoto Kan, bên cạnh việc liên tục thị sát, trực tiếp giải quyết công việc cũng luôn đăng đàn, với danh nghĩa cá nhân cũng như thay mặt cho chính phủ lên tiếng xin lỗi người dân và nhận trách nhiệm về mình, đồng thời cam kết giải quyết nhanh chóng các vấn đề nảy sinh.\n\nVà, trong khi nước Nhật đang tìm kiếm nguyên nhân sự cố cháy nổ ở nhà máy Điện hạt nhân Fukushima I, chưa có ai quả quyết một nguyên nhân nào, thì lãnh đạo Cty điện lực Tokyo (TEPCO) đã đứng ra nhận lỗi và xin lỗi. Lãnh đạo TEPCO đã gập mình cúi đầu xin lỗi trong một cuộc họp báo, thừa nhận họ đã đánh giá quá thấp trận động đất và sóng thần vừa qua. Cùng với những giọt nước mắt và lời xin lỗi chân thành, đúng lúc của ngài giám đốc, rất nhiều nước mắt của sự khâm phục đã nhỏ xuống trên toàn thế giới khi bản tin được phát đi, trong đó có tôi.\n\nThông thường, sự cúi đầu được hiểu là sự khuất phục. Cúi đầu xin lỗi, nhiều khi thể hiện sự khiếp nhược và hèn hạ. Nhưng, những hình ảnh trên, nó vượt qua động tác thói quen trong văn hoá ứng xử mà đó còn là một phẩm cách rất đáng trọng: Sự cao thượng!\n\nTừ những cái cúi đầu trên, ta hiểu, vì sao người Nhật lại luôn có thể ngẩng cao đầu.\n\n3.Trong chuyến bay của Hãng hàng không Japan Airlines từ Quảng Châu, Trung Quốc đi Tokyo đầu tháng 9/2013, nhiều hành khách ngỡ ngàng khi nữ tiếp viên người Nhật quỳ gối xin lỗi từng hành khách trên khoang hạng thương gia, vì lý do khách đã lên máy bay cả tiếng đồng hồ nhưng vẫn chưa thể cất cánh.\nỞ góc khoang hạng thường, một nữ hành khách xinh đẹp người Việt hỏi tiếp viên lý do máy bay chưa thể cất cánh, nữ tiếp viên trong trang phục váy cười tươi, quỳ gối vẻ rất tự nhiên trả lời vì lý do liên quan đến an ninh và an toàn của chuyến bay.\n\nChứng kiến những nữ tiếp viên Nhật Bản miệng cười tươi, luôn niềm nở trả lời và đáp ứng kịp thời những đòi hỏi của hành khách, lại thêm việc quỳ gối xin lỗi khách rất tận tâm, vẻ bực tức trên gương mặt của hành khách dần được xoa dịu. Mọi người thay vì than phiền, lại tỏ ra cảm phục và chia sẻ với những tiếp viên này. Ai cũng lịch sự, vui vẻ, dù hành khách vẫn bị “om” trên chuyến bay. Một vài khách Việt trầm trồ, có vẻ rất thán phục tinh thần “samurai” của những nữ tiếp viên này.\n\nThực tế chuyến bay bị trễ không phải do lỗi của tiếp viên, có thể do lỗi của hãng, hoặc cũng có thể tại ông giời... Nhưng ở đây, các nữ tiếp viên vẫn sẵn sàng nhận lỗi và xin lỗi khách một cách thực tâm, vì bản thân họ cũng rất muốn chuyến bay suôn sẻ, đúng giờ. Tôi hỏi một tiếp viên vì sao họ phải quỳ gối xin lỗi khách, thì nhận được câu trả lời: Trên chuyến bay, chỉ có phi công, tiếp viên đối diện với khách và họ xin lỗi khách với tư cách đại diện cho hãng hàng không, chứ không phải cá nhân mình. Việc họ quỳ gối xin lỗi khách, thể hiện tinh thần trách nhiệm chung. \n\nCó thể coi tiếp viên là bộ mặt của hãng hàng không. Việc chậm chuyến, hủy chuyến hay kể cả “om” khách trên máy bay, có thể xảy ra bất cứ lúc nào, và bất cứ hãng nào, điểm khác nhau chỉ là cách ứng xử của tiếp viên và nhân viên của hãng với hành khách mà thôi. \n\n4.Trông người lại ngẫm đến ta. Dường như từ “xin lỗi”, đã lâu rồi trở thành một thứ xa xỉ ở nước Việt ta, ở cả cuộc sống đời thường lẫn chốn “quốc gia đại sự”.\n\nỞ chuyện đời thường, vụ “cô Lượm” của VTV vừa rồi chẳng hạn.“Nhà đài”, sau những om sòm đổ lỗi, kiện tụng và thậm chí là “xỉ vả” nhân vật của mình thì cũng chỉ miễn cưỡng nói lời xin lỗi khán giả khi đã bị Bộ TT&TT phạt 18 triệu đồng.\n\nCòn ở chốn “quốc gia đại sự”, những năm qua, đã có không ít vụ việc xảy ra, gây tổn hại nghiêm trọng đến nền kinh tế, đến quốc kế dân sinh, nhưng cùng lắm, người dân cũng chỉ nghe được lời “nghiêm khắc kiểm điểm” của những người có trách nhiệm. Tuyệt nhiên, chưa thấy ai xin lỗi dân bao giờ.\n\nLâu lắm rồi, hình như từ hồi Bác Hồ (tại Hội nghị Trung ương 10 mở rộng của Đảng tháng 9/1956) xin lỗi toàn dân về những sai lầm của Cải cách ruộng đất…\n\nChúng ta đang mong lắm những hành động xin lỗi chân thành, như một nét văn hóa đẹp của người lãnh đạo.\n\n5.Cũng liên quan tới vụ sập cầu Cần Thơ năm 2007, Liên đoàn Lao động Cần Thơ đứng ra nhận nhiều đợt tiền từ những mạnh thường quân để giúp đỡ những gia đình có nạn nhân xấu số trong vụ tai nạn trên, nhưng đến đầu năm 2009 tiền vẫn còn nằm ở cơ quan này. Sau đó, giữa tháng 3/2009, ông Trần Hồng Mẫn, Chủ tịch Liên đoàn Lao động Cần Thơ có công văn gửi báo chí công khai xin lỗi gia đình các nạn nhân trong vụ sập nhịp dẫn cầu Cần Thơ vì đã giữ số tiền hơn 400 triệu đồng ủng hộ gia đình các nạn nhân.\n\nLên thay Bộ trưởng Hồ Nghĩa Dũng từ cuối năm 2011 tới nay, đương kim Bộ trưởng Bộ Giao thông vận tải Đinh La Thăng cũng không dưới 3 lần gửi lời xin lỗi tới người dân vì một số sai sót trong phát biểu cũng như việc chỉ đạo của mình, trong đó có cả vấn đề chất lượng công trình giao thông chưa đảm bảo. Tới nay, vấn đề chất lượng công trình giao thông vẫn còn bỏ ngỏ, dù Bộ GTVT đã thực hiện thu phí bảo trì đường bộ từ đầu năm 2013.\n\nHồi đầu tháng 3 vừa qua, ông Bùi Quang Tiên, Vụ trưởng Vụ Thanh toán (Ngân hàng Nhà nước) cũng phải lên tiếng xin lỗi vì ví von “ở nền văn minh lúa nước, chúng ta hưởng gió biển, khí trời quen rồi”. Sau đó Ngân hàng Nhà nước đã ra quyết định kiểm điểm ông Tiến và yêu cầu ông xin lỗi. Và ông Tiến sau đó đã nói: “Tôi thành thật xin lỗi các chủ thẻ, người dân và xin nghiêm túc nhận khuyết điểm trước các chủ thẻ, người dân và lãnh đạo Ngân hàng Nhà nước”.\n\nMới đây nhất, sáng 25/4, ông Nguyễn Văn Tuấn, Tổng cục trưởng Tổng cục Du lịch (Bộ VH-TT&DL) cùng lãnh đạo ngành du lịch đã đến gặp và xin lỗi du khách Australia bị taxi “dù” “chặt chém”. Và còn nhiều nữa những lời xin lỗi của các lãnh đạo đã được nói ra suốt thời gian qua, nhưng trong phạm vi một bài viết không cho phép chúng tôi điểm thêm.\n\nNhững lời xin lỗi kể trên xuất hiện trong một vài vụ việc chưa gây hậu quả gì quá nghiêm trọng, ngay tới như khoản lỗ 619 tỷ đồng trong năm 2012 của Tổng công ty cổ phần xuất nhập khẩu và xây dựng Việt Nam (Vinaconex), mà Chủ tịch HĐQT Vinaconex Nguyễn Thành Phương cũng chỉ cần xin lỗi một lời là xong.\n\n“Chúng ta đặt kỳ vọng quá lớn (lãi 72 tỷ đồng năm 2012 - PV). Thay mặt HĐQT, tôi xin lỗi vì đặt mục tiêu kinh doanh quá cao nhưng lại chưa thực hiện được”, ông Phương nói tại Đại hội cổ đông thường niên năm 2013 Vinaconex diễn ra sáng 25/4. Sau lời xin lỗi này, các cổ động lại tiếp tục bàn kế hoạch của năm 2013, còn năm 2012 cũng đã qua rồi.\nẢnh:Lãnh đạo liên danh nhà thầu Taisei - Kajima - Nippon Steel (Nhật Bản) cúi đầu xin lỗi vì thảm họa sập cầu Cần Thơ.\n( sưu tầm và tổng hợp từ các báo tuoitre, tienphong,vvv)","picture":"http://photos-g.ak.fbcdn.net/hphotos-ak-prn1/t1/1538734_718428044835365_897763348_s.jpg","link":"http://www.facebook.com/photo.php?fbid=718428044835365&set=gm.782958835054129&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/782958835054129"}],"privacy":{"value":""},"type":"photo","object_id":"718428044835365","created_time":"2013-12-23T16:00:40+0000","updated_time":"2013-12-24T01:50:20+0000","likes":{"100003874832426":{"id":"100003874832426","name":"Tú Còi"},"100000274458588":{"id":"100000274458588","name":"Min Cass"},"100001292564389":{"id":"100001292564389","name":"Tran Viet"},"100004531680057":{"id":"100004531680057","name":"Cẩm Nhung"},"100000844467820":{"id":"100000844467820","name":"Trịnh Minh Hùng"},"100002919591130":{"id":"100002919591130","name":"Duy Khoa"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004262372923":{"id":"100004262372923","name":"Trần Hữu Nam"},"100006552360624":{"id":"100006552360624","name":"Quỳnh Anh Chuu"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100000398753885":{"id":"100000398753885","name":"Trang Nguyen"},"100001369165406":{"id":"100001369165406","name":"Ha Huong"},"100001475606142":{"id":"100001475606142","name":"Thanh Hoa Dang"},"100004519602136":{"id":"100004519602136","name":"Phuc Manchester"},"100003250657085":{"id":"100003250657085","name":"Tam Phong"},"1305472811":{"id":"1305472811","name":"Tuan Nguyen"},"100000996305320":{"id":"100000996305320","name":"Luon Nguyen Thi Thu"},"100003493089716":{"id":"100003493089716","name":"Đại Tuyền"},"100006244269241":{"id":"100006244269241","name":"ハン チュン"},"100000240706191":{"id":"100000240706191","name":"U' Bồng Bột"},"100003271909893":{"id":"100003271909893","name":"Mai Phuong"},"100005866751996":{"id":"100005866751996","name":"Nam Nguyen"},"100003671803669":{"id":"100003671803669","name":"Tojika Sakura"},"100001789328064":{"id":"100001789328064","name":"Bùi Đức Trung"},"100002855090345":{"id":"100002855090345","name":"Xuan Huy"},"100001594722256":{"id":"100001594722256","name":"Viết An Phạm"},"1308881663":{"id":"1308881663","name":"グェン・ディン・ ロック"},"1276744041":{"id":"1276744041","name":"Oanh Pham"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100000309153854":{"id":"100000309153854","name":"Pham Thuong"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100006262302344":{"id":"100006262302344","name":"ミン グエン"},"100004194190922":{"id":"100004194190922","name":"Meo Luoi"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"100003559102179":{"id":"100003559102179","name":"Hùng Vũ"},"100005805010144":{"id":"100005805010144","name":"Duy Trần"},"100003165554056":{"id":"100003165554056","name":"Sâu Bét"},"100003878977188":{"id":"100003878977188","name":"Minh Canh"},"100000218007271":{"id":"100000218007271","name":"Luu Vinh Loc"},"100003738033219":{"id":"100003738033219","name":"Yuni Hà"},"100002969887128":{"id":"100002969887128","name":"Trường Nguyễn"},"100003923684996":{"id":"100003923684996","name":"Kem Tũn"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100000501691859":{"id":"100000501691859","name":"Ngo Xuan Long"},"100004045069926":{"id":"100004045069926","name":"Nguyễn Trà My"},"100001413471721":{"id":"100001413471721","name":"Luo Yi Xin"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100005934548279":{"id":"100005934548279","name":"Cậu Bé Buồn"},"100002816124387":{"id":"100002816124387","name":"Ngọc Nguyễn"},"100003097410255":{"id":"100003097410255","name":"Keiji Maeda"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"1122379216":{"id":"1122379216","name":"Hà Ngô"},"100004492933662":{"id":"100004492933662","name":"Sorakira Bui"},"100003341796485":{"id":"100003341796485","name":"Haru Kusabana"},"100000242706910":{"id":"100000242706910","name":"Minh Ha Tran"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003221710942":{"id":"100003221710942","name":"Kaiousei GoKaze"},"100004889430124":{"id":"100004889430124","name":"Quiet Man"},"100004371458308":{"id":"100004371458308","name":"Huynh Hong Nhung"},"100004211227310":{"id":"100004211227310","name":"Vịt Xù"},"100002818198951":{"id":"100002818198951","name":"Phiêu DU"},"100001687224723":{"id":"100001687224723","name":"テイン ゴウ ヴァン"},"100003875131996":{"id":"100003875131996","name":"Ngoc Anh"},"100002763696869":{"id":"100002763696869","name":"Quoắt Krt"},"100001789054977":{"id":"100001789054977","name":"Ginga Idō Shi"},"100006955294196":{"id":"100006955294196","name":"Conan Hà"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100002761130351":{"id":"100002761130351","name":"Nguyễn Trường Giang"},"100000230311858":{"id":"100000230311858","name":"Nguyen Haianh"},"100006588757134":{"id":"100006588757134","name":"Tran Van"},"100001003687542":{"id":"100001003687542","name":"PhạmNgân Same"},"100005607722141":{"id":"100005607722141","name":"Le Ngoc Hieu"},"1787333994":{"id":"1787333994","name":"阮茂 堅"},"100003750644807":{"id":"100003750644807","name":"Bông Dung"},"100003709237752":{"id":"100003709237752","name":"Hoàng Mai"},"100003303525715":{"id":"100003303525715","name":"Maria Trang Anh"},"100001442509723":{"id":"100001442509723","name":"Nguyễn Mai Anh"},"100003244177763":{"id":"100003244177763","name":"Mèo Mun"},"100000359762118":{"id":"100000359762118","name":"ちゃ みー"},"100002676397004":{"id":"100002676397004","name":"Ga Tay"}},"comments":{"782965918386754":{"id":"782965918386754","from":{"name":"阮茂 堅","id":"1787333994"},"message":"Mình rất thích câu title \"Cúi đầu để ngẩng cao đầu\". Nhìn rộng ra trong xã hội Nhật có thể thấy rất nhiều dạng biến thể của ý này","can_remove":false,"created_time":"2013-12-23T16:18:26+0000","like_count":1,"user_likes":false},"782970385052974":{"id":"782970385052974","from":{"name":"Hoàng Mai","id":"100003709237752"},"message":"Đây cũng là lý do tại sao bản thân mình thích tiếng nhật.Bởi một phần là ngưỡng mộ con người Nhật Bản. Mặc dù biết rằng: ở đâu, hay bất cứ nước nào cũng có những mặt tiêu cực và tích cực.\nĐọc đến đoạn\" nữ tiếp viên hàng không xin lỗi\" mà m nghĩ đến chuyện: Mình hay về quê bằng tàu, và cũng có những lúc tàu này tránh tàu khác. Nhưng nv tàu chẳng thấy ai thông báo cả. mn đều nháo nhác chẳng hiểu tsao, đôi khi thì cũng thông báo nhưng chậm trễ. Hơn nữa, thái độ phục vụ rất kém(hay tl chống không),mn ko hài lòng nhưng chẳng ai nói j.haizzzz","can_remove":false,"created_time":"2013-12-23T16:26:55+0000","like_count":7,"user_likes":false},"782997068383639":{"id":"782997068383639","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Chung quy chúng ta gọi nó là \"Tự trọng\".","can_remove":false,"created_time":"2013-12-23T17:06:12+0000","like_count":1,"user_likes":false},"783000451716634":{"id":"783000451716634","from":{"name":"Phan Duy Hùng","id":"100002472470715"},"message":"Like tác giả và Hoàng Mai","message_tags":[{"id":"100003709237752","name":"Hoàng Mai","type":"user","offset":16,"length":9}],"can_remove":false,"created_time":"2013-12-23T17:13:28+0000","like_count":1,"user_likes":false},"783000968383249":{"id":"783000968383249","from":{"name":"Hoàng Mai","id":"100003709237752"},"message":"arigatougozaimasu!!!!!!!! Phan Duy Hùng","message_tags":[{"id":"100002472470715","name":"Phan Duy Hùng","type":"user","offset":26,"length":13}],"can_remove":false,"created_time":"2013-12-23T17:14:39+0000","like_count":1,"user_likes":false},"783002421716437":{"id":"783002421716437","from":{"name":"Phan Duy Hùng","id":"100002472470715"},"message":"Thực ra ngoài văn hóa xin lỗi còn có văn hóa chào, văn hóa cảm ơn đều kém cả\nCác bạn cứ nhìn cách chào của các đại biểu lúc được giới thiệu tên mà xem, mỗi người 1 kiểu, lúc xuống sân bay cũng thế\nCòn văn hóa cám ơn thì cứ xem sau khi mỗi ca sĩ hát xong, lác đác có vài tiếng vỗ tay, nhìn mà thảm","can_remove":false,"created_time":"2013-12-23T17:19:27+0000","like_count":2,"user_likes":false},"783004795049533":{"id":"783004795049533","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Về bản chất, chúng ta ai cũng không xấu nhưng chúng ta luôn làm việc xấu vì việc xấu không cần thầy. Nếu chúng ta chưa làm được việc xấu thì chẳng qua do chưa có đk để làm thôi. Mong mọi người đọc và ngẫm về câu nói này","can_remove":false,"created_time":"2013-12-23T17:23:47+0000","like_count":1,"user_likes":false},"783005665049446":{"id":"783005665049446","from":{"name":"Ngọc Anh Barbie","id":"100004797427433"},"message":"Sao mình k vào dc pg này vay ...","can_remove":false,"created_time":"2013-12-23T17:26:30+0000","like_count":0,"user_likes":false},"783007145049298":{"id":"783007145049298","from":{"name":"Cậu Bé Buồn","id":"100005934548279"},"message":"うん、そう","can_remove":false,"created_time":"2013-12-23T17:30:29+0000","like_count":0,"user_likes":false},"783104995039513":{"id":"783104995039513","from":{"name":"Minh Canh","id":"100003878977188"},"message":"dài quá nhưng mà hay...","can_remove":false,"created_time":"2013-12-23T22:06:37+0000","like_count":0,"user_likes":false},"783132908370055":{"id":"783132908370055","from":{"name":"Hoan Le","id":"100000399879223"},"message":"Bọn này nó xin lỗi thế thôi! Bài viết này chỉ nhìn nhận sự việc một cách một chiều. Doanh nghiệp Nhật chỉ tốt với người Nhật thôi, đối với bọn khác thì còn lâu nhé. Trong vụ sập cầu Cần Thơ, nó là nhà thầu chính, phải chịu trách nhiệm chính, mà nó có bị truy cứu gì đâu. Nó cũng chạy tội bỏ mẹ đi ấy chứ!","can_remove":false,"created_time":"2013-12-23T23:08:16+0000","like_count":1,"user_likes":false},"783146068368739":{"id":"783146068368739","from":{"name":"Pham Thuong","id":"100000309153854"},"message":"thì đúng là đất nước nào, con người nào chẳng có điểm mạnh, điểm xấu.Nhưng hãy chỉ nhìn vào điểm mạnh của đối phương để mình cố gắng hơn, để bằng chúng bằng bạn.Chăc đây cũng là một trong số những lời muốn truyền đạt đến mọi người thông qua bài viết.Đang để suy nghĩ mà.","can_remove":false,"created_time":"2013-12-23T23:48:45+0000","like_count":1,"user_likes":false},"783188201697859":{"id":"783188201697859","from":{"name":"Lê Trọng Tiến","id":"100003983445003"},"message":"Tôi cũng ngày càng cảm phục người Nhật, vừa đọc cuốn khuyến học xong. Không ngờ ở thế kỉ trước cũng có người nhìn xa trước thời đại và định hướng được cho cả một dân tộc. Người nhật đại tài","can_remove":false,"created_time":"2013-12-24T01:50:20+0000","like_count":1,"user_likes":false}}}