{"id":"229244010425617_783293835020629","from":{"name":"Mai PB","id":"100001416272263"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Vội vàng tìm một câu chuyện hay chủ đề Noel cho mọi người đọc là quà, thì thấy bài viết cảm động này. Mọi người đọc thử nhé. Ai dịch giúp không?\n急いでクリスマスの良い話を探していたら、こんな素敵な話を見つかりました。読んでみてね。\nhttp://m.blogs.yahoo.co.jp/quokkaquoll/62372137.html","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/783293835020629"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for Android","namespace":"fbandroid","id":"350685531728"},"created_time":"2013-12-24T06:45:03+0000","updated_time":"2013-12-25T06:34:38+0000","likes":{"100001062044374":{"id":"100001062044374","name":"Trịnh Toàn"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100004096243144":{"id":"100004096243144","name":"Shorai Nguyễn"},"100003702043787":{"id":"100003702043787","name":"Hằng Hanu"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100004463944929":{"id":"100004463944929","name":"Hải Âu"},"100004398330290":{"id":"100004398330290","name":"Lam Linh"},"100006767705219":{"id":"100006767705219","name":"Mochi Phạm"},"100002508122689":{"id":"100002508122689","name":"武 俊"}},"comments":{"783375905012422":{"id":"783375905012422","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"mới đọc lướt qua không ấn tượng lắm... dịch lại 1 lượt thì thấy đáng để dịch, ^^","can_remove":false,"created_time":"2013-12-24T11:19:04+0000","like_count":0,"user_likes":false},"783376435012369":{"id":"783376435012369","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"Và đây là bản dịch, mong được các hạ chỉ giáo, nâng cao đánh khẻ, ^^\n\nGiáng Sinh An Lành!\nCác bạn đã trải qua một đêm Giáng Sinh như thế nào ạ\n\nRiêng tôi, mặc dù hiếm khi đêm Giáng Sinh lại là dịp cuối  tuần, vậy mà tôi đã phải đi làm. \n\nTuy nhiên nhờ đó mà tôi đã có dịp tình cờ tôi gặp một câu chuyện rất \"Đẹp\"!\n\nChuyện là tầm gần 6 giờ chiều trong lúc tôi đang chuẩn bị đóng cửa thư viện, thì một người thanh niên tóc nâu, trên tay đầy những hàng hóa lỉnh kỉnh bước vào.\nTôi nghĩ, chắc chắn là không phải đến mượn sách rồi...\n\n[...à Cô ơi, tôi có thể gói quà ở đây được không...]\n\n[Gói quà. Ở đây?]\n\n[Thiệt là không phải...cô có thể cho tôi mượn cái bàn một chút được không...]\nNghe có vẻ hơi vô thế, với lại công việc ở đây cũng hết rồi, và cảm giác xem ra [ không còn cách nào khác, đành để thuận theo ý vậy].  OK\n\nCứ thế, cậu thanh niên vội vàng cất tiếng [Một mình tôi thì không biết lúc nào mới xong, cô ... giúp cháu một tay đi...] (gì chứ việc này đối với tôi là chuyện nhỏ...)\nNgười thanh niên mang quà lớn nhỏ tổng có 4 túi.\n[Có những 4 túi lận à, cậu có mang kéo hay băng keo dán đó không?]\n[ Dạ, có đây]\n[Ủa, chừng này cậu định đem trao đổi quà với bạn bè trong tiệc Giáng Sinh à!? ]\n[ Dạ không, là cho gia đình đó,.. mà ở tiệm người ta không gói cho đó thôi...]\n[Cái này cho con nít, cho con cậu à...] tôi vừa thoăn thoắt gói vừa tra khảo như bà cụ non\n[Uhm, là con búp bê Anpanman đó]\n[Vậy à, thế còn cái này...?]\n[Cho vợ và cả em gái...]\nRồi thì, \nTrong túi nhỏ nhất lôi ra là quần áo trẻ con, với giá 1199 yên.\n[Hả, cậu có cả con mới sinh cơ à...]\n[Ah, cháu vẫn còn nằm trong bụng bà xã tôi, nhưng mà nếu có thì vẫn vui phải không cô...]\n[Thế cậu bao nhiêu tuổi rồi?]\n[24...]\n\nVẫn còn trẻ chán nhỉ...\nNhìn bề ngoài đoán ngay cậu này vừa tan ca thì đi mua quà luôn đây, áo quần đi làm vẫn còn nguyên si thế kia...\nThỉnh thoảng giúp tôi vài việc, đầu ngón tay có dán băng keo dính đưa cho tôi của cậu ta đầy dầu nhớt... Cậu ta đích thị là người lao động chính nuôi cả gia đình đây, không nghi ngờ gì nữa...\n\n[Chà, hôm nay sẽ tặng những món này, mọi người chắc là sẽ vui lắm đây !!!]\n[Ah không, cháu định sáng mai sẽ bỏ sẳn dưới gối rồi đi làm...như vậy chẳng thú vị lắm sao!]\n\nThật là cảm động!!!\n( Cậu thật là tình cảm ướt át quá đi!! )\nTôi đoán cả 4 phần quà tầm chỉ 1 man...\nTuy nhiên cậu ta với tấm lòng muốn cho cả gia đình đều cảm thấy hạnh phúc mà đã chọn đúng phần quà thích hợp với kinh tế của mình, đã vậy còn nghĩ đến cả sinh linh bé nhỏ sắp chào đời nữa, thật là một câu  chuyện xúc động phải không!! \n\nKhi vừa bóc tem giá 1199 yên ra tôi bất giác như chực rơi nước mắt.\nNhật bản không phải là thứ bỏ đi nhỉ!\nXã hội Nhật không phải toàn những cô những cậu chỉ toàn yêu cầu những món quà Giáng Sinh hàng hiệu xa xỉ lên đến hàng chục man mà cũng không phải toàn những kẻ vô học, vô tích sự ăn không ngồi rồi nhỉ.\nMà ở đó đã có những con người trẻ lao động vì hạnh phúc của gia đinh.\n\nTốt rồi, vì cảm động trước tấm lòng của cậu, mà tôi cũng tặng quà cho cậu đây!\n\nCũng đúng lúc, hôm nay ở thư viện này cũng có lễ hội Giáng Sinh. Những món quà làm bằng tay được trao cho những em nhỏ. Đó là những sảm phẩm từ lông động vật được làm bằng tay bởi những người tình nguyện và được đánh giá khá cao.\n\n[Đây, chúc mừng Giáng Sinh vui vẻ, đây là món quà của tôi cho cậu!]\n[ Ui, thật là không phải... nhưng mà rất vui ạ, thành thật cảm ơn cô đã giúp đỡ nhiều!]\n\n[ À, mà từ trước tới nay cậu đã đến thư viện lần nào chưa?]\n[ Dạ, cũng nhiều lần rồi..., toàn đi nhờ toilet thôi...]\n[ À, vậy à, lần tới nhớ dẫn con đến đọc sách nhé.]\n\n[ Dạ, cảm ơn cô đã giúp đỡ!]\nNhìn dáng vẻ ra đi từ sau lưng của cậu ta với đầy ắp quà trông như Ông già Noel đáng tin cậy....\n( Không hiểu sao tôi cũng cảm thấy vui lâng lâng trong lòng như vừa nhận được món quà quý!!!)","can_remove":false,"created_time":"2013-12-24T11:20:30+0000","like_count":4,"user_likes":false},"783381815011831":{"id":"783381815011831","from":{"name":"Mai PB","id":"100001416272263"},"message":"Ui cha, cảm ơn Phuong Thao Tran rất nhiều vì đã bỏ công dịch bài dài này. Nhưng mà đoạn đầu sai chủ ngữ mấy chỗ và một vài ý nhỏ. Đoạn này này:\n \n「なあ、ええが、ちょっとそこの机貸してえ・・・」\n\n結構強引だったし、こちらも終了作業に入っていたので殆ど「しょうがないなあ好きにして・・」と言う感じで許可。\n\nすると男性職員が「あいつ一人だと何時間かかるか分からないですよ、○○さん（私の名前）手伝ってやったら？」というので、急いでかけつける。\n\nỞ đây: \nこちら nghĩa là \"tôi\"\n男性職員 là một người thứ ba khác\n強引 ở đây là ý hơi áp đặt (vào sự đã rồi), tự tiện","message_tags":[{"id":"569263718","name":"Phuong Thao Tran","type":"user","offset":15,"length":16}],"can_remove":false,"created_time":"2013-12-24T11:39:26+0000","like_count":1,"user_likes":false},"783434141673265":{"id":"783434141673265","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"không có chi ạ, chỉ là em nhanh tay nhân quà của anh thôi, :D","can_remove":false,"created_time":"2013-12-24T13:16:31+0000","like_count":1,"user_likes":false},"783434415006571":{"id":"783434415006571","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"tiếc cái là lỗi to không mắc mà mắc lỗi nhỏ, ^^","can_remove":false,"created_time":"2013-12-24T13:17:10+0000","like_count":1,"user_likes":false},"783761408307205":{"id":"783761408307205","from":{"name":"Mai PB","id":"100001416272263"},"message":"Cứ gửi lên đi, mỗi ng dịch một kiểu mà.","can_remove":false,"created_time":"2013-12-25T02:10:11+0000","like_count":0,"user_likes":false},"783847054965307":{"id":"783847054965307","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"xin lỗi chị Chiếc Lá Cuối Cùng nhé, lần sau em sẽ lưu ý, phải biết kìm hãm cái sự ...  :(","message_tags":[{"id":"100006469315671","name":"Chiếc Lá Cuối Cùng","type":"user","offset":12,"length":18}],"can_remove":false,"created_time":"2013-12-25T05:54:21+0000","like_count":1,"user_likes":false},"783854198297926":{"id":"783854198297926","from":{"name":"Mai PB","id":"100001416272263"},"message":"Tối nay sẽ có bài hay và khó hơn, cũng dài hơn chút, mọi người chia ra dịch nhé.","can_remove":false,"created_time":"2013-12-25T06:12:06+0000","like_count":1,"user_likes":false},"783855338297812":{"id":"783855338297812","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"có thể 2 chữ của em khác 2 chữ của chị, nhưng mà em thích cái suy nghĩ của chị, :v","can_remove":false,"created_time":"2013-12-25T06:15:27+0000","like_count":1,"user_likes":false},"783861534963859":{"id":"783861534963859","from":{"name":"Mai PB","id":"100001416272263"},"message":"Post rồi đó.","can_remove":false,"created_time":"2013-12-25T06:34:38+0000","like_count":0,"user_likes":false}}}