{"id":"229244010425617_785065958176750","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Theo mọi người cách làm này là tích cực hay tiêu cực, nếu có cả điểm tích cực và tiêu cực thì điểm nào tích cực, điểm nào tiêu cực?","picture":"http://photos-h.ak.fbcdn.net/hphotos-ak-ash3/t1/1538828_518390838259727_248721151_s.jpg","link":"http://www.facebook.com/photo.php?fbid=518390838259727&set=a.295681230530690.63324.246214618810685&type=1","name":"Social Development - WEGREEN","caption":"PHONG CÁCH LÀM VIỆC NHÓM CỦA NGƯỜI NHẬT\n[Personal Development - #Wegreen]\n\n\n1. CHIỀU THEO VÀ TÔN TRỌNG QUYẾT ĐỊNH CỦA NHÓM\n     \nNhật Bản là một xã hội luôn nhấn mạnh “Chúng tôi” thay vì “Tôi”. Các quyết định quan trọng thường được thảo luận và chỉ khi có sự nhất trí thì mới được đưa ra. Cũng vì mọi kết quả đều là sự nỗ lực của cả một tập thể nên sẽ là không phù hợp khi khen ngợi một cá nhân cụ thể. Thành công là nỗ lực của cả nhóm. Không ai có thể tự thành công. Người Nhật hiểu rõ điều này và nhấn mạnh việc cần phải có mọi người làm việc cùng nhau. Họ ưu tiên một quy trình thảo luận mang tính hợp tác mà đôi khi có thể chậm chạp, nhưng cuối cùng, nó sẽ đảm bảo được rằng tất cả mọi người đều có tiếng nói và đều chung một nhịp.\n  \nMột trong những yếu tố then chốt khi ngoại giao là lắng nghe người khác. Người phương Tây thường quen với việc chỉ ra một vị lãnh đạo sẽ đưa ra các quyết định và nói những người khác cần phải làm gì. Hình thức hoạt động từ trên xuống này không tính đến việc vị lãnh đạo đó cần sự cộng tác của những thành viên cấp cao khác để tiến hành công việc một cách trôi chảy. Người Nhật dường như hiểu được điều này. Họ luôn đảm bảo mọi phần thưởng được chia đều giữa các thành viên, như thế không làm nảy sinh sự ghen tị, so đo. Hãy nhớ không dành lời khen cho riêng một người nào, và bạn sẽ thành công như người Nhật.\n\n2. HỌC CÁCH NÓI GIẢM NÓI TRÁNH\n        \nNgười Nhật luôn chủ động hạn chế những tình huống đối đầu, vì thế lời nói và phép tắc giao tiếp của họ được kết hợp nhằm tránh gây hiềm khích đồng nghiệp cũng như đối tác. Thay vì đi thẳng vào vấn đề, người Nhật thường gợi ý nhẹ nhàng, nói bóng gió. Đôi lúc, họ nói một cách rõ ràng hơn nhưng càng cẩn trọng để không làm người khác bị phật ý hay tức giận. Văn hóa công sở Nhật Bản nhấn mạnh sự tôn trọng và nhã nhặn. Họ sẽ tìm mọi cách để thể hiện rằng họ đang không áp đặt ý chí của bản thân lên những người khác.\n\n        Để biết cách chỉ ra sự khác biệt giữa cử chỉ lịch sự và biểu hiện sự không quan tâm, bạn cần phải dành thời gian lắng nghe một cách cẩn thận những sắc thái trong lời nói. Hãy tinh tế nhận ra những dấu hiệu của sự không hài lòng trước khi mọi chuyện trở nên tệ hại.\n        \n3. ĐÚNG GIỜ LÀ THỂ HIỆN SỰ TÔN TRỌNG\n         \nGiới công sở xứ hoa anh đào đặt nặng giá trị của \"kao\", tức là thể diện. Khái niệm “thể diện” bao gồm niềm tự hào cá nhân, danh tiếng và địa vị xã hội. Bất kỳ một hành động nào có thể khiến cho người nhận bị mất mặt sẽ bị coi là độc hại trong môi trường công sở, và sẽ bị cực lực phản đối.  Để giữ được thể diện, bạn phải học cách thể hiện lòng tôn trọng cao nhất. Cách đơn giản nhất là đến đúng giờ đối với bất kỳ cuộc hẹn nào. Người Nhật thường đến sớm một chút.\n         \nCó nhiều thứ mà người phương Tây đã bị “tê” trong khi ở những nơi khác lại coi là quan trọng. Thời gian là một trong số đó.     Đúng giờ là một thói quen mà tất cả chúng ta cần phải rèn luyện. Vì thế, hãy sắp xếp lịch trình một cách hợp lý.\n         \n4. DUY TRÌ LIÊN LẠC\n        \nỞ Nhật Bản, việc gọi điện và hẹn gặp sẽ được đánh giá cao hơn rất nhiều so với gửi thư, fax hay email. Dành thời gian riêng để tiếp xúc trực tiếp được xem là dấu hiệu của sự tôn trọng bên kia. Người Nhật cũng coi trọng các mối quan hệ làm ăn lâu dài, vì vậy khi làm việc ở đây, cần phải biết cách duy trì việc liên lạc qua lại, hoặc gián tiếp hoặc trực tiếp.Người Nhật đã đưa việc làm quen và tạo dựng mối quan hệ lên một tầm mới bởi họ hiểu được giá trị của chúng.\n\t\nNhiều người trong chúng ta cảm thấy khó chịu hoặc tiếc thời gian khi cố gắng giữ liên lạc với người khác. Chúng ta hạn chế tối thiểu việc phải trao đổi thư từ và đôi khi điều đó thể hiện trong sự thiếu bền chặt của các mối quan hệ.Hãy noi gương người Nhật, hãy quan tâm hơn tới việc phải luôn “giữ ấm” cho mọi mối quan hệ và thể hiện được rằng bạn luôn sẵn sàng kết nối.\n----------------------------------------------------\nNguồn: http://ijob.vn/can-bang-cuoc-song/phong-cach-lam-viec-nhom-cua-nguoi-nhat-dta-82892.html\nBiên Tập: Admin [JP]\nHình Ảnh: Admin [T.T]\nCopyright © 2013 Wegreen Vietnam. All Rights Reserved.\nCopyright claimed in photo only\n\n#socialdevelopment, #phattrienxahoi — with Wolf Black and 10 others.","description":"Phân tích các vấn đề xã hội trong và ngoài nước: bài học từ các quốc gia phát triển, con đường mới cho Việt Nam, những thực trạng Việt Nam nói riêng và thế giới nói chung đang đối mặt.","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/785065958176750"}],"privacy":{"value":""},"type":"photo","object_id":"518390838259727","created_time":"2013-12-27T04:40:27+0000","updated_time":"2013-12-27T05:26:19+0000","likes":{"100003207505208":{"id":"100003207505208","name":"Tuyển Osaka Minami"},"100005811458124":{"id":"100005811458124","name":"Phúc Long"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100004073643933":{"id":"100004073643933","name":"Ích Kỷ"},"1283298041":{"id":"1283298041","name":"Búa Đức Thanh"},"100000844467820":{"id":"100000844467820","name":"Trịnh Minh Hùng"},"100000281038667":{"id":"100000281038667","name":"Nguyễn Hải"}},"comments":{"785083054841707":{"id":"785083054841707","from":{"name":"Vị Khách Tình Yêu","id":"765474686"},"message":"Có quá nhiều phân tích và câu giải đáp mang tính xây dựng một xã hội bền vững nhưng sự thật thì cái được đem ra so sánh và cái cần thay đổi nó vẫn khác nhau. Vấn đề quyết định vẫn nằm ở một cá nhân, hay nhóm người đặc biệt hành động để chúng ta có một cái khởi đầu như mong muốn. Sau đó những phân tích, cách thức xây dựng mới có giá trị sử dụng nhằm cải thiện tình hình hay biến nó thành cái mà chúng ta mong đợi.","can_remove":false,"created_time":"2013-12-27T05:26:19+0000","like_count":0,"user_likes":false}}}