{"id":"229244010425617_785356008147745","type":"status","from":{"id":"100003672588765","name":"Thắng Trần"},"message":"có 先輩 nào đang rảnh cho mình tham khảo ít info sau với nhé:\n1) xuống sân bay liền có được làm thẻ ngoại kiều luôn không và thời gian chờ lấy thẻ là bao lâu ?\n2) hình thức đăng kí mạng và mua trả góp điện thoại ở Japan cụ thể là như nào,nên chọn nhà mạng nào ? xuống sân bay có được đi đăng kí mạng luôn không hay là phải phụ thuộc vào nhiều yếu tố.\n3) đến Japan liền có được đi xin việc và đi làm luôn không hay phải chờ đợi ?\nrất mong nhận được info quý giá từ các 先輩。どうも すみません。","created_time":"2013-12-27T17:41:04+0000","updated_time":"2013-12-28T07:28:33+0000","comments":{"data":{"785357114814301":{"id":"785357114814301","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"1)Xuống sân bay luôn sẽ không làm được thẻ ngoại kiều vì thẻ ngoại kiều gắn với địa chỉ mà bạn cư trú, bạn phải có đủ giấy tờ chứng minh bạn có nơi cư trú mới làm thẻ ngoại kiều được.\n\n2) đăng ký điện thoại thì chỉ cần đến cửa hàng điện thoại là có thể đăng ký nhưng điều kiện phải có visa ít nhất 1 năm và có địa chỉ cụ thể  ( vì chứng tỏ bạn ở lâu dài để trả tiền cho người ta chứ không bùng ). Chọn nhà mạng thì nên chọn mạng có nhiều bạn bè mình dùng vì gọi nội mạng được miễn phí trong ngày ( giờ cụ thể thì tùy theo công ty ) \n\n3) Cái đó tùy theo bạn đi theo diện nào","can_remove":false,"created_time":"2013-12-27T17:43:30+0000","like_count":1,"user_likes":false},"785358938147452":{"id":"785358938147452","from":{"id":"100003672588765","name":"Thắng Trần"},"message":"rất cảm ơn bác. em đi theo diện du học. em có thắc mắc là bọn đi trước nó đều bảo chỉ cần đem thẻ ngoại kiều đến cửa hàng rồi đăng kí mạng là được mua đt trả góp có đúng không bác ?","can_remove":false,"created_time":"2013-12-27T17:47:56+0000","like_count":0,"user_likes":false},"785359684814044":{"id":"785359684814044","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nói vậy cũng đúng đấy vì khi làm thẻ ngoại kiều người ta bắt xuất trình hộ chiếu và visa rồi, mà thẻ ngoại kiều chỉ cấp cho người có visa dài hạn và trong thẻ ngoại kiều có địa chỉ rồi. Còn nếu bạn đi theo diện du học qua công ty thì tùy thuộc công ty đó có lo được việc làm cho bạn ngay hay không thôi.","can_remove":false,"created_time":"2013-12-27T17:49:51+0000","like_count":0,"user_likes":false},"785361341480545":{"id":"785361341480545","from":{"id":"100003672588765","name":"Thắng Trần"},"message":"はい。bác có rõ về hình thức mua trả góp không bác ? em thấy bọn kia sang hầu như mua 5S hết á. em còn chưa đến 20days nữa là bay rồi mà lại không có kinh nghiệm nên vào đây tham khảo ý kiến ae. :)","can_remove":false,"created_time":"2013-12-27T17:53:20+0000","like_count":0,"user_likes":false},"785362608147085":{"id":"785362608147085","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mua trả góp thì đâu mà trả như nhau, ở nhật hầu hết điện thoại đều là trả góp, trừ phi mình có nguyện vọng mua đứt, nhưng cũng chỉ đối với vài loại máy là mua đứt được thôi. Trả góp thì cứ thay vì trả một cục mỗi tháng người ta trừ tiền tài khoản của mình hoặc gửi giấy đến nhà mình ra combini thanh toán, không thanh toán thì bị cắt mạng và lâu quá không trả thì cả các function của cái điện thoại như chơi game nghe nhạc đều bị lock","can_remove":false,"created_time":"2013-12-27T17:55:41+0000","like_count":0,"user_likes":false},"785363981480281":{"id":"785363981480281","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mình khuyên nên dùng loại điện thoại vừa tiền, đừng nên chạy đua theo những thứ sành điệu, trừ phi nhà bạn có nhiều tiền. Ở Nhật thì đại đa số đều là điện thoại có hệ điều hành, đều là smartphone rồi nên loại vừa tiền cũng đều thỏa mãn được mọi nhu cầu cơ bản ( liên lạc ) và học tập nữa. Nên học cách sống tiết kiệm tránh dùng đồ xa xỉ không cần thiết.","can_remove":false,"created_time":"2013-12-27T17:58:38+0000","like_count":5,"user_likes":false},"785364038146942":{"id":"785364038146942","from":{"id":"100003672588765","name":"Thắng Trần"},"message":"vâng. xin chân thành cảm ơn bác đã chia sẻ info. em Tokyo ở Shibako-en,Minato-ku,Tokyo. nếu có dịp rất mong được sự giúp đỡ :)","can_remove":false,"created_time":"2013-12-27T17:58:48+0000","like_count":0,"user_likes":false},"785378704812142":{"id":"785378704812142","from":{"id":"100002024324820","name":"Nguyen Nam"},"message":"The ngoai kieu truong se tu dan ban di lam ko phai lo. Da phan dhs viet nam dung softbank. Nhung sau doi lung tung de kiem tien khuyen mai. Con cv la do may man phu thuoc vao ban la chinh","can_remove":false,"created_time":"2013-12-27T18:22:05+0000","like_count":1,"user_likes":false},"785452188138127":{"id":"785452188138127","from":{"id":"100001889247986","name":"Trần Hoài"},"message":"Lạ nhỉ, mình đến sân bay là làm luôn thẻ ngoại kiều rồi. Cũng không đợi lâu lắm, mình sang tháng 4 năm ngoái, nghe bảo mới thay đổi quy chế.","can_remove":false,"created_time":"2013-12-27T20:46:56+0000","like_count":2,"user_likes":false},"785453144804698":{"id":"785453144804698","from":{"id":"100001889247986","name":"Trần Hoài"},"message":"Còn việc làm thêm thì bạn nên hỏi kĩ trung tâm của bạn, vì theo mình nhớ thì phải xin cái giấy cho phép đi làm của trường Nhật ngữ nơi bạn theo học, và sẽ được in trực tiếp sau giấy lưu trú của bạn. Nếu không có thì sau 6 tháng bạn mới được đi làm","can_remove":false,"created_time":"2013-12-27T20:49:36+0000","like_count":0,"user_likes":false},"785494001467279":{"id":"785494001467279","from":{"id":"100002509058006","name":"Jesse Ngo"},"message":"Info là clgt!? Ng Việt thì Sài Việt đi cứ phải....","can_remove":false,"created_time":"2013-12-27T22:23:40+0000","like_count":0,"user_likes":false},"785611308122215":{"id":"785611308122215","from":{"id":"100001580479641","name":"Hà Xuân Thủy"},"message":"Đúng như bạn trần hoài nói, khi nhập cảnh ở sân bay bạn sẽ đc làm thẻ ngoại kiều ngay, có thẻ ngoại kiều rồi đến văn phòng hành chính họ sẽ ghi địa chỉ vào sau.\nDu học sinh có thể đăng kí điện thoại ngay, hình thức là máy  miễn phí nhưng kèm theo hợp đồng sử dụng 2 năm, mỗi tháng bạn phải trả 2~6sen¥ cố định tuỳ theo bạn đăng kí loại máy nào, sử dụng các loại dịch vụ nào,...và thêm các chi phí gọi điện,...\nViệc làm thì nên tìm việc sau khi đã biết lịch học cụ thể ở trường lớp, tránh trùng lịch, bạn có thể tìm việc ngay, nhưng tìm kiếm ban đầu sẽ khó khăn với những người tiếng còn kém, và ko có người giới thiệu.","can_remove":false,"created_time":"2013-12-28T03:21:12+0000","like_count":1,"user_likes":false},"785624381454241":{"id":"785624381454241","from":{"id":"100003672588765","name":"Thắng Trần"},"message":"mình rất là cảm ơn các bạn đã chia sẻ kinh nghiệm :) những thông tin này mình sẽ nhớ.","can_remove":false,"created_time":"2013-12-28T03:54:07+0000","like_count":0,"user_likes":false},"785695434780469":{"id":"785695434780469","from":{"id":"100001243411261","name":"Ngưu Tỷ Tỷ"},"message":"Điều 3: Khi nào có điện thoại thì bắt đầu kiếm thông tin tuyển dụng và gọi điện xin phỏng vấn, tiếng kém cứ mặc kệ, mình tốn cả triệu đồng VN để gọi điện xin phỏng vấn. Có thể sẽ chán nản và muốn đưa tiền ngay cho bọn shokai để có việc liền. Nhưng mà quá trình tìm việc là quá trình học tiếng, nên cứ cố gắng, may mắn sẽ đến.","can_remove":false,"created_time":"2013-12-28T07:28:33+0000","like_count":3,"user_likes":false}},"paging":{"cursors":{"after":"Nzg1MzU3MTE0ODE0MzAx","before":"Nzg1MzU3MTE0ODE0MzAx"},"next":"https://graph.facebook.com/229244010425617_785356008147745/comments?limit=1&summary=1&after=Nzg1MzU3MTE0ODE0MzAx"},"summary":{"order":"chronological","total_count":14}},"likes":{"data":[]}}