{"id":"229244010425617_786274748055871","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQCcVibCOYLYzhhi&w=154&h=154&url=http%3A%2F%2Fmedia.edaily.vn%2Fresize_200x200%2Fupload%2Fnews-38giao%2520su%2520nbc.jpg","link":"http://edaily.vn/doi-song/sinh-ra-la-nguoi-viet-nam-da-la-mot-ganh-nang-d17626.html","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Em thấy bài viết này thật sự đã nói đúng những điều mà người Việt Nam đang mắc phải.\nCác anh chị hiểu biết nhiều hơn em,đi nhiều hơn em,đọc nhiều hơn em,các anh chị thử đọc bài viết và xem rằng nó có nói đúng không nhé!\n---------------\nSinh ra là người Việt Nam đã là một gánh nặng.\n\nCái gánh nặng mà tôi nói ở đây chính là việc, cứ tồn tại ở đất nước này là phải chịu đựng hàng tá các quy định bất thành văn rất cực đoan của xã hội. Đến mức, muốn làm gì đó khác đi, muốn thay đổi, muốn loại bỏ… đều phải nghĩ tới việc thay đổi cả một xã hội mấy chục thế hệ chứ chẳng phải một bộ phận “thiếu tiến bộ”.\n\nĐầu tiên là chủ nghĩa yêu nước cực đoan.\n\nCứ hễ ai nói gì không hay về Việt Nam, là ở đó có những quần thể cư dân mạng bước vào thể hiện hổ báo. Bất kể đúng sai, bất kể các khía cạnh của vấn đề, phải cãi nhau trước đã. Như mấy hình ảnh về biển báo trước các cửa hàng ở nước ngoài với những dòng chữ Việt rõ to về việc không vứt rác, không khạc nhổ… chưa gì mà các bạn trẻ đã ùn ùn kéo tới “ném đá”, chửi rủa.\n\nNhớ đợt rồi, FB của ông chủ Microsoft có đăng một cái ảnh điện đóm ở Việt Nam. Vậy là, người ta đổ xô nhau và nói cười, bình buận, chửi bới, “đặc trưng của Việt Nam nè”, “Ồ, BG thật quan tâm tới Việt Nam, tự hào quá!”. Cả “Việt Nam điểm danh” cũng có. Hài hước! Một đất nước từng thua Việt Nam, giờ quay lại cười vào mặt mình như vậy, mà cũng đủ can đảm nói cười. Nếu bạn đừng hùa vào đám đông, thử ngồi yên và đọc các lời bình, chắc cũng nhận ra căn nguyên vấn đề và cảm thấy xót xa như tôi.\n\nĐợt rồi tôi có viết một bài về Sài Gòn, tôi nói nó tạp nham, những thứ nổi bật nhất ở đây không có tí mùi đặc trưng của người Việt. Thế là như đúng rồi, tôi bị các bạn ấy hù tát cho một cái vào mặt. Sợ thật. Tôi cam đoan là 80% người đọc muốn đánh, chửi, giết tôi, không đọc hết bài viết. Cứ thấy nó chê Sài Gòn của mình, là phải chửi nó ngu trước. Bởi, chẳng biết tới khi nào người ta mới can đảm nhìn nhận những hạn chế của đất mình mà làm cho nó tốt hơn. Chứ không phải xỉ vả những kẻ “thiếu yêu nước” rồi ru ngủ một thế hệ bằng lòng dân tộc cực đoan của mình.\n\nMột gánh nặng nữa, chắc là phải kể đến cái tính nhược tiểu của người mình.\n\n…Nó như vầy:\n\n- Phó thủ tướng Đức là người gốc Việt đó!\n\n- Quán quân MasterChef 3 là người gốc Việt đó!\n\n- Thằng bé dễ thương trong Gangnam style là người gốc Việt đó!\n\nCứ cái gì hay ho trên thế giới, dính líu một tí tới máu Việt là người ta vui như họ hàng trong 3 đời nhà mình vừa làm được chuyện đại sự. Tôi chẳng biết tại sao chúng ta lại phải tự hào, trong khi đất nước nuôi lớn họ không phải là Việt Nam. Phó thủ tướng Đức còn từng có một lần bảo rằng không muốn quay về Việt Nam, vậy thì bà con gì mà vui? Cả những nhân vật khác, chúng ta tự hào, mời họ phỏng vấn báo chí các kiểu, mà đến tiếng Việt cũng chỉ biết nói ngọng nghịu “Xin chào”. Họ mất gốc rồi, việc tung hô những tấm gương đó chẳng khác nào việc chúng ta đang mất lòng tin vào người trẻ đang sống trên đất Việt. Vì không tin bản thân và bạn bè làm được những việc lớn nên người ta mới phải vin vào sự thành công những người Việt Nam mất gốc khác.\n\nDù rằng đất nước nuôi ông trong thời gian quan trọng nhất của đời người là Pháp, nhưng nếu nói GS.Ngô Bảo Châu làm rạng danh nước nhà tôi còn đồng ý được. Ít ra ông nói rành rỏi tiếng Việt, biết nhà mình ở đâu trên dải đất hình chữ S.\n\nThành ra, sống trong một xã hội mà người ta tôn vinh “người ngoài”, thiếu niềm tin vào “người trong”, riết cũng mất tự tin khi làm bất cứ điều gì. Ra nước ngoài vài năm rồi quay về với cái mác Việt kiều chắc dễ thành công hơn.\n\nCái thế lực ghê gớm và nặng nề nhất mà người sống ở Việt Nam phải chịu, chắc là tính bầy đàn.\n\nMột cách vô thức, đứa trẻ sinh ra đã cảm thấy áp lực với việc phải giống “con nhà người ta”. Mặc kệ nó thích thể loại nghệ thuật gì, mở mắt ra là phải học ba lê, học vẽ, học ngoại ngữ, học bơi… cho bằng bạn bằng bè. Tâm lý đám đông lớn lên, người ta không cần phải biết bản thân mình thích gì, cứ mọi người chọn gì, mình cũng sẽ chọn đó. Chưa biết mình đam mê gì cũng thi đại học rồi lên thành phố với chúng bạn. Vì ai cũng như vậy cả, học hết cấp 3 phải lên đại học!\n\nRiết như tôi hồi mấy năm trước, ra trường ngồi nhà chưa kịp biết có nên mở quán café hay không, đã bị mẹ gặng hỏi: “Sao bạn con đi làm văn phòng cả rồi mà con cứ ở nhà?” Vậy cái lý nào cho việc ra trường là phải đi làm ngày 8 tiếng? Gánh nặng bầy đàn nó phổ biến tới mức tôi sẽ bị chửi tơi tả là thiếu hiểu biết nếu sử dụng đến, nó đi sâu vào tiềm thức người Việt tới mức chẳng ai thấy nó bất thường mà đổi thay. Người ta xem đó là cuộc sống, là nghiễm nhiên nên như vậy.\n\nDễ thấy nhất thì cứ lên mấy diễn đàn đang ùa nhau ném đã một nhân vật. Cứ lặng lẽ ngồi xem rồi thử hỏi một vài người quen biết, xem chuyện gì đang xảy ra. Tôi cam đoan là người ta cũng chẳng tức giận gì nhiều. Thấy mọi người chửi thì ùa vào cho vui thôi. Kiểu nó vậy! Còn nếu mà bạn muốn nói ngược lại điều đám đông đang nói, thì bạn sẽ sớm có đủ gạch đá để xây nhà vì tỏ ra nguy hiểm đấy!\n\nKết.\n\nNgay cả khi tôi viết cái bài này, tôi cũng chẳng mong mình nhận được sự hưởng ứng tích cực. Dù rằng đó là một tham vọng. Vì tôi nói xấu người Việt, tôi moi móc khí chất yếu kém của xã hội trong khi bản thân chắc chưa làm được gì hay ho. Vậy đó, sinh ra là người Việt Nam, làm gì cũng lo sợ và cảm thấy nặng nề!\n\nNguồn bài: http://edaily.vn/doi-song/sinh-ra-la-nguoi-viet-nam-da-la-mot-ganh-nang-d17626.html#\n---------------\nTheo ý kiến riêng của em,quá nhiều thứ đè nặng lên vai của những người trẻ,làm họ trở lên yếu đuối,hèn kém,sợ hãi,chấp nhận hiện tại. Ông bà ta thế,ba mẹ ta thế,tại sao ta phải làm khác?\n\nVậy đấy!\n\nP/s: Thằng bạn em vừa nói,sinh ra là người Việt Nam đã là một cái phúc!","created_time":"2013-12-29T10:33:58+0000","updated_time":"2013-12-30T06:57:19+0000","likes":{"data":{"100004296847206":{"id":"100004296847206","name":"Qhd Neo"},"100001574215598":{"id":"100001574215598","name":"Thanh Chí"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001071750107":{"id":"100001071750107","name":"Christine Đường"},"100003851841353":{"id":"100003851841353","name":"Trang La"},"100006235323574":{"id":"100006235323574","name":"Haru Chan"},"100005811458124":{"id":"100005811458124","name":"Phúc Long"},"100006592840757":{"id":"100006592840757","name":"Le Dinh Hoang Son"},"100006612573107":{"id":"100006612573107","name":"Hana  Yuki"},"100003005285863":{"id":"100003005285863","name":"Ban Dien Thoai Nhat"},"100006368013684":{"id":"100006368013684","name":"Ju Ju"},"100004234301106":{"id":"100004234301106","name":"Hà Kawaii"},"100006505163415":{"id":"100006505163415","name":"Momoka  Kurosaki"},"100003094158721":{"id":"100003094158721","name":"Hikari Truong"},"100005478454231":{"id":"100005478454231","name":"Maruko Chan"},"100006763574506":{"id":"100006763574506","name":"Phạm Nhật Hoàng"},"100003232430758":{"id":"100003232430758","name":"Trang Nguyen"},"100001292564389":{"id":"100001292564389","name":"Tran Viet"},"100000744135660":{"id":"100000744135660","name":"Hoang Yen Tran"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100004538291375":{"id":"100004538291375","name":"Hoai Tong"},"1023965040":{"id":"1023965040","name":"Juli KimChi"},"100004103437940":{"id":"100004103437940","name":"Thinh Pham"},"100002907638629":{"id":"100002907638629","name":"Huyền Trang"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100004086121214":{"id":"100004086121214","name":"Hằng Mít"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100004707961114":{"id":"100004707961114","name":"Noihara Himari"},"100006510379380":{"id":"100006510379380","name":"Chal Shi"},"100001484541006":{"id":"100001484541006","name":"Quang Vũ"},"1305472811":{"id":"1305472811","name":"Tuan Nguyen"},"100000341720061":{"id":"100000341720061","name":"Hai Trieu Tokyo"},"100001621646970":{"id":"100001621646970","name":"Tien Sy"},"100002526707690":{"id":"100002526707690","name":"Phan Toan"},"100004086840676":{"id":"100004086840676","name":"Vũ Phương Thảo"},"100000292556230":{"id":"100000292556230","name":"Duy Anh Phạm"},"100005859968752":{"id":"100005859968752","name":"Lan Tran"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"1114300791":{"id":"1114300791","name":"Tra Mi"},"100005235669327":{"id":"100005235669327","name":"Diep Tran"},"100004314781473":{"id":"100004314781473","name":"Quyet Vu"},"100006542862765":{"id":"100006542862765","name":"Tình Phai"},"100004041794244":{"id":"100004041794244","name":"Watanuki Kimihiro"},"100000984312948":{"id":"100000984312948","name":"Philleas Truong Kim"},"100003707611812":{"id":"100003707611812","name":"Tuyết Ngân"},"1012301294":{"id":"1012301294","name":"Tuan Tran"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004092901031":{"id":"100004092901031","name":"Kamjn Nguyễn"},"100002398072996":{"id":"100002398072996","name":"Hoàng Long"},"100002792274286":{"id":"100002792274286","name":"Hai LE Van"},"100002691020065":{"id":"100002691020065","name":"Kẹo Cảm Xúc Maruko"},"100004778527078":{"id":"100004778527078","name":"Vuong Hoang"},"100000996979934":{"id":"100000996979934","name":"Hung Dat"},"1814478345":{"id":"1814478345","name":"Nguyễn Quốc Bửu Trân"},"100002510566830":{"id":"100002510566830","name":"Thanh Trang"},"100003847583376":{"id":"100003847583376","name":"さよなら 大好き な人"},"100003124640776":{"id":"100003124640776","name":"Cú Mèo Bụng Bự"},"100003814756892":{"id":"100003814756892","name":"Hai Nguyen"},"100003163690158":{"id":"100003163690158","name":"清嶺"},"100004777891234":{"id":"100004777891234","name":"Duy Anh Nguyen"},"100004737961217":{"id":"100004737961217","name":"Truc Linh"}},"paging":{"cursors":{"after":"MTAwMDA0Mjk2ODQ3MjA2","before":"MTAwMDA0Mjk2ODQ3MjA2"},"next":"https://graph.facebook.com/229244010425617_786274748055871/likes?limit=1&summary=1&after=MTAwMDA0Mjk2ODQ3MjA2"},"summary":{"total_count":61}},"comments":{"data":{"786289528054393":{"id":"786289528054393","from":{"id":"1103173052","name":"Uyên Nguyễn"},"message":"Mình không phản bác gì hết nha.\nNhưng mình có thắc mắc nhỏ, tại sao ông bà ta thế, ba mẹ ta thế, tại sao ta không thể làm khác vậy??\n:)","can_remove":false,"created_time":"2013-12-29T11:21:55+0000","like_count":4,"user_likes":false},"786291991387480":{"id":"786291991387480","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Nó giống như là việc thiếu liều lĩnh vậy ạ.\nEm thấy những người bạn của em phần lớn chấp nhận cuộc sống yên ổn,là một người bình thường,kết hôn với một người bình thường...\nVậy đấy chị ạ :)","can_remove":false,"created_time":"2013-12-29T11:29:39+0000","like_count":1,"user_likes":false},"786301371386542":{"id":"786301371386542","from":{"id":"100000226369400","name":"Vạn Lý Độc Hành"},"message":"Cái đó theo mình là do bản thân mỗi người và hoàn toàn là quyền tự do của họ. Bạn muốn một cuộc sống khác đi so với người ta thì cứ tự nhiên mà thay đổi , cần gì quan tâm ai nghĩ gì nói gì :))) Cá nhân mình ghét bài viết này :)) Gõ phím bình thiên hạ, đặc biệt đọc cái title cực kỳ khó chịu. Mình không phủ nhận những gì người viết đề cập tới. Nhưng, bố mẹ mình là quân nhân. Đặc biệt bố mình từng trải qua nhiều chiến trường rất khốc liệt thời chống Mỹ,mình phần nào hiểu được sự mất mát cực kỳ to lớn chỉ để giành lại cái Đất Nước này. Cứ mỗi lần tv làm chương trình kỷ niệm những cuộc chiến lớn như Thành cổ Quảng Trị , mắt Bố lại đỏ . Có những điều không trải qua thì khó có thể hiểu hết được . Đất Nước mới hoà bình chưa lâu , còn đang phát triển . Ừ thì một số bộ phận lãnh đạo đang mục nát , quan liêu . Vậy tự bạn thay đổi bản thân mình trước đi rồi hãy nghĩ đến thay đổi các to tát hơn chứ đừng chỉ ngồi và nói . Mình nhắc lại là mình khó chịu cái title của người viết . Với mình thì sinh ra là người Việt Nam , mình biết ơn vì thế hệ cha ông đã hy sinh rất nhiều để khi chào đời mình chẳng hề biết tới tiếng bom rơi !","can_remove":false,"created_time":"2013-12-29T11:58:24+0000","like_count":2,"user_likes":false},"786302141386465":{"id":"786302141386465","from":{"id":"1103173052","name":"Uyên Nguyễn"},"message":"Hiroshi Yasu Oki nếu bạn đã thiếu liều lĩnh cho cuộc sống của chính bạn, thì mình nghĩ bạn tốt hơn đừng nên ngồi xem những bài báo này và than vãn về số phận của người Việt Nam. \nMình nghĩ quan trọng là cách suy nghĩ của mỗi người thôi, đâu phải ai cũng giống nhau được, đúng không? :)","message_tags":[{"id":"100003762427351","name":"Hiroshi Yasu Oki","type":"user","offset":0,"length":16}],"can_remove":false,"created_time":"2013-12-29T12:00:32+0000","like_count":2,"user_likes":false},"786303794719633":{"id":"786303794719633","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Đúng ạ! Và vì vậy em và thằng bạn em không bao giờ ngồi chung một nơi khi nói về cuộc sống!\nEm và nó khác! Em thì nghĩ muốn thành công hãy bắt đầu bằng cách đi làm cho người khác,còn nó thì muốn người khác làm cho mình :3\nSự khác biệt đến từ môi trường lớn lên,rồi gia đình dạy bảo :3","can_remove":false,"created_time":"2013-12-29T12:05:05+0000","like_count":1,"user_likes":false},"786304391386240":{"id":"786304391386240","from":{"id":"100005890240335","name":"Gửi Niềm Tin"},"message":"O các nươc tư ban nhưng ngươi gioi.that sư giau that sư tiêng nói cua họ thi khỏi phải ban nua. Ho tự dung ra tranh cư để chăm lo dân, xay dung đât nươc, ko giong nhu viêt nam thi nguoc lai hoan toàn.làm chính trị đê lam kinh tê.trong khoa cua bât cu ông nao cung muốn kiêm rôi ha canh an toàn. Thi dân sao ma sương dc. Nêu ngươi dan can đam nao dam noi ra hay moi moc cai tật xau đo ra thi chi có thân bại danh liẹt.voi cái xh của vn hien nay thi dan con khô dai dai. Nhục. Nhuc lam.","can_remove":false,"created_time":"2013-12-29T12:07:02+0000","like_count":1,"user_likes":false},"786308261385853":{"id":"786308261385853","from":{"id":"100004081493449","name":"Thức Đinh"},"message":"bạn không thể áp đặt cái cách xử sự của người nc ngoài vào VN được,đó là vì bản tính của dân tộc ta đã ngấm sâu vào trong giống nòi,nên vì thế bạn phải thông cảm,cái thứ 2 mỗi nước có 1 chế đọ riêng không nên nói đó là điều xấu hay tốt  và mình cũng chấp nhận ý kiến vs bạn về lối nói chiện vo duyên của 1 thành phần người VN làm mất giá trị của người VN,và cái quan trọng nhất ở VN là còn quá cổ điển với tư tưởng nhất thân thế nhì tiền tệ ba quan hệ 4 trí tuệ chính ví thế mà nước ta không phất triển hơn dc là do những tư tưởng xa xưa đã ngấm vào máu thịt của chính chúng ta và thế hệ sau này,nếu mún thau đổi cũng khó lắm,chính vì thế cách thay đổi nhanh chỉ có là phải tuyên truyền cho chính thệ sau này của chúng ta bây giờ thì một may VN mới có thể tốt hơn được,theo mình nghĩ là thế!!!","can_remove":false,"created_time":"2013-12-29T12:19:27+0000","like_count":1,"user_likes":false},"786308874719125":{"id":"786308874719125","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Đúng rồi ạ!\nTheo em,chúng ta nên bắt đầu từ giới trẻ,từ những tương kai của đất nước. Làm cho họ trở lên tự lập,trở nên thèm khát những điều mới,loại bỏ những thói xấu cũ đi! \nNhưng hình như em hơi mạnh miệng ạ :3","can_remove":false,"created_time":"2013-12-29T12:21:20+0000","like_count":0,"user_likes":false},"786310038052342":{"id":"786310038052342","from":{"id":"100004081493449","name":"Thức Đinh"},"message":"cái đó theo mình thì không thể truyền bá liền được đâu e àh,theo mình nghĩ chúng ta phải dạy dỗ chình những người con người cháu trong gia đình chúng ta,nếu mà chỉ cần trong 10 triệu gia đình mà được 10% gia đình có cách dạy dỗ con hợp lí đúng với bản chất tốt người VN thì mình tin rèng thế hệ sau sau này sẽ có lối cư sử tốt thui!!cái vấn đề mà cần loại bổ ngay của người VN chúng ta là quan niệm cổ hũ!!!và cần thây đổi cách giái dục từ mần non như nước nhật ấy!!thì có thees mình tin thế hệ làm rạng danh nước nhà không còn xa nữa đâu!! :v :o  :3","can_remove":false,"created_time":"2013-12-29T12:25:26+0000","like_count":1,"user_likes":false},"786314088051937":{"id":"786314088051937","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Cái vấn đề người viết muốn nói ở đây chính là cái cách mà phần đông người Việt thể hiện cách yêu nước của mình bằng cách \" chủ nghĩa cực đoan \" , phê phán xã hội để nhận thấy sự ngang trái bất bình lẫn những sự mặt xấu để thay đổi nó là điều cần thiết cùng với sự thay đổi bản thân để làm đất nước tiến bộ hơn; là điều phải làm ở mỗi chúng ta. Nhưng sự thật là đối với người Việt thì mỗi khi đụng đến những phần không hay của chính mình thì trở nên khó chấp nhận nó bởi thế làm thế nào mà thay đổi được? Thay đổi chỉ có thể làm được khi chính chúng ta tự hạ cái tôi của mình và thành thật nhìn nhận lại điều không đúng. Mọi người cứ toàn nhìn nhận bài viết theo kiểu ý nghĩ xúc phạm mà không nhận ra ý đồ thật sự tác giả muốn truyền tải đến! Anh ta hiển nhiên biết mình cũng chính là người Việt cơ mà (?)","can_remove":false,"created_time":"2013-12-29T12:38:51+0000","like_count":2,"user_likes":false},"786315738051772":{"id":"786315738051772","from":{"id":"100003759697108","name":"Lê Văn Thành"},"message":"Cẩn thận mắc phản quốc . Chấm hết","can_remove":false,"created_time":"2013-12-29T12:43:40+0000","like_count":1,"user_likes":false},"786316231385056":{"id":"786316231385056","from":{"id":"100002967791944","name":"Tôi Yêu VietNam"},"message":"phấn đấu mà sang nhật sống đi ở đâu theo luật của quốc gia đó...nhưng mình nhắc bạn 1 điều rằng kẻ mạnh luôn tạo ra luật chơi chứ không phải nhiều người nói là làm được....","can_remove":false,"created_time":"2013-12-29T12:45:36+0000","like_count":0,"user_likes":false},"786316434718369":{"id":"786316434718369","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Phản quốc? Bạn phân tích từ đó cho minh xem nghe nào?  không hề phản bội đất nước , Chỉ là đang nêu lên cái thực trạng tội tệ cả đất nước do những kẻ \" phản bội \" dẫn dắt vì tư lợi cá nhân.","can_remove":false,"created_time":"2013-12-29T12:45:57+0000","like_count":2,"user_likes":false},"786317414718271":{"id":"786317414718271","from":{"id":"100003759697108","name":"Lê Văn Thành"},"message":"Cái gì chứ . Việc gì phải phân tích mấy cái ch này làm gì . Dù ai hay ai nói gì : Mình là người Việt nam\" vậy thôi . Mình k muốn nghe mấy lời phản bác lại chế độ Việt . Dù có xấu hay thế nào đi nữa mình vẫn là ng việt Nam . Vậy thôi.","can_remove":false,"created_time":"2013-12-29T12:47:59+0000","like_count":0,"user_likes":false},"786317901384889":{"id":"786317901384889","from":{"id":"100002967791944","name":"Tôi Yêu VietNam"},"message":"một phần nữa là Do mấy thằng Nhà báo làm ăn không có đạo đức. vậy nên đọc báo mạng lúc nào cũng phải nói hiểu được rằng cái nào nên đọc cái nào sai sự thật cái nào bao che.....","can_remove":false,"created_time":"2013-12-29T12:48:55+0000","like_count":0,"user_likes":false},"786318451384834":{"id":"786318451384834","from":{"id":"100002967791944","name":"Tôi Yêu VietNam"},"message":"nếu bạn không tin bạn thử đọc vụ 194 phố Huế ở Hà nội mà xem...họ còn bao che nhau chán...còn lâu mới xử thành công...nói chung là pháp luật việt nam có những con sâu họ đang làm cho cái tổ của họ nhiều hơn ấm hơn","can_remove":false,"created_time":"2013-12-29T12:50:30+0000","like_count":0,"user_likes":false},"786319744718038":{"id":"786319744718038","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Quốc gia , đất nước thì không thể lựa chọn, nhưng chế độ thì có thể lựa chọn. Bởi nó nói cho cùng thì cũng chỉ tạo lên bởi yêu cầu của người dân. Đừng nên đánh đồng chế độ và đất nước đi cùng nhau. Nếu chế độ sai trái thì không có nghĩa cả đất nước đó là sai trái. Nó sai vì người lãnh đạo nó sai. Việc không được nói lên sự sai trái nói cho cùng cũng chính do chế độ tạo ra và cho người dân 1 lối tư tưởng như thế nhằm đánh đồng chế độ và đất nước đi đôi với nhau và duy nhất. Vậy phải chăng sự lơij ích cá nhân của chế độ đang được bảo đảm bằng tư tưởng bài trừ mặt xấu của nó từ chính người dân ?","can_remove":false,"created_time":"2013-12-29T12:53:47+0000","like_count":1,"user_likes":false},"786320698051276":{"id":"786320698051276","from":{"id":"100002754998000","name":"Nguyen Duc"},"message":"\" chúng ta không thể chọn gia đình, cội nguôin, dân tộc chúng ta chỉ phải chọn nhân cách, kiến thức và thành quả\" .\nmình thích văn phong của hiroshi, và cực ghét những câu comment bịt miệng những người đưa ra ý kiến.","can_remove":false,"created_time":"2013-12-29T12:56:54+0000","like_count":3,"user_likes":false},"786320744717938":{"id":"786320744717938","from":{"id":"100006581073344","name":"Tsuki No Koi"},"message":"Bài này còn nhiều điều chưa đúng, ví dụ như tên sài gòn đã được đổi tên thành tp Hồ Chí Minh sao ad lại gọi là sài gòn phải chăng muốn gọi theo chế độ cũ. Cho nên là bài nay viết còn nhiều vấn đề lăm. Cố gắng nghĩ thêm rùi hãy nói nhé.","can_remove":false,"created_time":"2013-12-29T12:57:05+0000","like_count":0,"user_likes":false},"786321311384548":{"id":"786321311384548","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Bài này không phải của em anh ạ :)\nCảm ơn anh đã đề cao ạ :)","can_remove":false,"created_time":"2013-12-29T12:58:38+0000","like_count":0,"user_likes":false},"786321901384489":{"id":"786321901384489","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Bạn đọc báo thấy người ta còn sử dụng từ Sài Gòn không ? Hiện tại ở Việt Nam còn nơi nào xuất hiện chữ này không? Vậy phản động hay theo chế độ cũ hết à? Hay chính chúng ta đang bị ngấm chất độc mang tên \" phản động \" và nhạy cảm, sợ hãi với những thứ mang điều gì dính líu tới nó (?)","can_remove":false,"created_time":"2013-12-29T13:00:40+0000","like_count":2,"user_likes":false},"786322314717781":{"id":"786322314717781","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Có lẽ đây là những tạp chí phản động vì mang tên sg!","can_remove":false,"created_time":"2013-12-29T13:02:11+0000","like_count":2,"user_likes":false},"786323294717683":{"id":"786323294717683","from":{"id":"100006581073344","name":"Tsuki No Koi"},"message":"Cần bài trừ bài viết này. Việt nam ta đang phát triển. Chúng ta đã có xuất phát điểm thấp sau những cố gắng của bao thế hệ đã phát triển như ngày nay chúng ta phải biết tự hào.","can_remove":false,"created_time":"2013-12-29T13:03:37+0000","like_count":0,"user_likes":false},"786325271384152":{"id":"786325271384152","from":{"id":"100001627822638","name":"Duong Lam"},"message":"Nhiều người chỉ biết lịch sử qua sách giáo khoa mà thôi. Khó giải thích lắm!","can_remove":false,"created_time":"2013-12-29T13:09:00+0000","like_count":0,"user_likes":false},"786326668050679":{"id":"786326668050679","from":{"id":"100004081493449","name":"Thức Đinh"},"message":"bây h tóm gọn lại,theo mình ai cũng đúng vì mỗi người có 1 lí lẻ riêng,không ai giống ai được,cái chúng ta thiếu chính là quên đi cái tốt của VN mà lại phát huy cái xấu của ng VN chúng ta,mình không nói thì chắc các bạn cũng hỉu,và các bạn cũng nên nhớ câu     1 con sâu làm rầu nồi canh,đừng vì 1 bài báo dù bít nó đúng hay sai đi nữa thì chúng ta không nên phản bấc nhau!!như thế là không hay đó là cái mình nghĩ tới mọi người thui!!! :p","can_remove":false,"created_time":"2013-12-29T13:12:28+0000","like_count":0,"user_likes":false},"786342148049131":{"id":"786342148049131","from":{"id":"100001639916786","name":"Le Thi Thu Giang"},"message":"Dc sinh ra là điều tuyệt vời nhất. Nói vậy trách đầu tiên là ng thân sinh ra bạn đã sinh bạn ra là ng Việt Nam sao??haizzz...","can_remove":false,"created_time":"2013-12-29T13:53:36+0000","like_count":1,"user_likes":false},"786344778048868":{"id":"786344778048868","from":{"id":"100003759697108","name":"Lê Văn Thành"},"message":"Chuẩn đó bạn","can_remove":false,"created_time":"2013-12-29T13:59:54+0000","like_count":0,"user_likes":false},"786344918048854":{"id":"786344918048854","from":{"id":"100003759697108","name":"Lê Văn Thành"},"message":"Tốt nhất chẳng nghe ai . Trong lòng tự hào là ng Việt nam đã","can_remove":false,"created_time":"2013-12-29T14:00:16+0000","like_count":1,"user_likes":false},"786345331382146":{"id":"786345331382146","from":{"id":"100007217342275","name":"Thành Ca"},"message":"Vụ án oan 10 năm tù  tại bắc gjang là một điều đáng buồn.pháp luật đúng nhưng ngừơi thực thj sai là điều đáng nói. tôi yêu việt nam,tôi tôn trọng và phát huy những điều đáng quý cha ông để lại ,và tôi kũng phê phán kái sai ,kái đang làm mất đi những điều tốt đẹp mà cha ôg để lại.:-D","can_remove":false,"created_time":"2013-12-29T14:01:25+0000","like_count":0,"user_likes":false},"786347314715281":{"id":"786347314715281","from":{"id":"100002526707690","name":"Phan Toan"},"message":"mình like cho cái PS của bạn","can_remove":false,"created_time":"2013-12-29T14:06:37+0000","like_count":0,"user_likes":false},"786347588048587":{"id":"786347588048587","from":{"id":"100005694491959","name":"Phuong Truong Thi Thanh"},"message":"Quê hương ta mà ta ko biết yêu quý, chỉ nhìn thấy mặt tiêu cực thì đến nơi khác, khi xem đó là quê hương thì bạn cũng thấy tiêu cực nhiều hơn tích cực. Bác Hồ, đại tướng Võ Nguyên Giáp nếu nghĩ giống như ngươi viết bài báo này thì có lẽ đã không có đất nước Việt Nam. Sống trong êm đềm, sung sướng nên quên đi sự đấu tranh, chỉ thích hưởng thụ từ Đất nước mang lại. Việt Nam tuy còn nhiều tiêu cực phải tranh đấu nhưng ko nên vì thế mà nghĩ rằng là người Việt Nam đó là một thiệt thòi. Nếu vậy thì hãy qua làm công dân các nước đang có nạn đói, chiến tranh như ở Châu Phi, Afganistan, Thái Lan đi.","can_remove":false,"created_time":"2013-12-29T14:07:25+0000","like_count":0,"user_likes":false},"786354251381254":{"id":"786354251381254","from":{"id":"100004019142499","name":"Nguyễn Ngọc Yến Linh"},"message":"e cực ghét những cái đám đông.như mấy đứa bạn trong lớp e,nó tải về Anh không đòi quà.e hỏi nó có thấy hay ko thì nó bảo bài này nổi nên tải về nghe,mấy bữa xẹp thì thôi.thật sự là quá a dua,tụi nó ko hề giải trí ,ko hề làm theo những cái mk muốn mak chỉ chạy theo ng khác để tự cho mình sành điệu.hay cả như bm em,thấy con gái những ng khác làm công an lương cao,nhàn nhã nên cứ bắt e làm trong khi nghề này chả hợp vs e.nhiều khi chúng ta cứ đi theo số đông để mong đk an toàn,ko bị tách biệt mak chả hề biết cái gì phù hợp vs mk mak chạy theo.haizzzz","can_remove":false,"created_time":"2013-12-29T14:20:07+0000","like_count":3,"user_likes":false},"786357784714234":{"id":"786357784714234","from":{"id":"100006248618563","name":"Momi Zi"},"message":"bài viểt hay lời nói nào đó cũng chỉ nói lên phần nào đó thôi làm gì đánh giá thực trạng được.","can_remove":false,"created_time":"2013-12-29T14:26:13+0000","like_count":2,"user_likes":false},"786364138046932":{"id":"786364138046932","from":{"id":"100002421205294","name":"Nghèo Kệ Tôi"},"message":"Nghe tiêu đề mình tưởng bài viết hay lắm, sâu xa lắm, hoá ra cũng chỉ là phần rất nhỏ trong cái tiêu đề đó thôi, và không đặc sắc","can_remove":false,"created_time":"2013-12-29T14:35:46+0000","like_count":0,"user_likes":false},"786365058046840":{"id":"786365058046840","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Em xin được có ý kiến như sau:\nĐất nước ta trải qua hai cuộc kháng chiến dành lại độc lập từ tay của những Đế Quốc hùng mạnh,mất mát và tổn thương biết bao nhiêu. Chúng ta đã mất quá nhiều,nỗi đau đã quá lớn,nhưng,đó chỉ là vết thương trong lòng mỗi người con đất Việt. Bước vào thế kỷ mới,vào những hoàn cảnh mới,liệu rằng những anh hùng đã ngã xuống có yên lòng khi thấy cảnh tượng Đất Nước bây giờ như vậy? Đất Nước mà họ đã đánh đổi cả xương máu để giành lại vẫn cứ ở đây,dậm chân tại chỗ và hồi tưởng quá khứ?\nRồi thế hệ trẻ,thế hệ con cháu họ? Họ có yên lòng khi thấy hằng ngày,hằng giờ những thanh niên,những tương lai của đất nước vẫn làm những điều trái luân thường đạo lý,ngông cuồng và phỉ báng người khác?\nYêu nước không thể hiện ở chỗ anh ủng hộ tất cả những việc diễn ra trên đất nước,mà nó thể hiện ở hành động của anh,hành động làm cho đất nước đẹp hơn!\nÝ kiến của em chỉ có vậy. Theo em,chúng ta nên ngưng việc mang quá khứ vào đây.\ncảm ơn anh chị đã lắng nghe","can_remove":false,"created_time":"2013-12-29T14:37:37+0000","like_count":6,"user_likes":false},"786366858046660":{"id":"786366858046660","from":{"id":"100006248618563","name":"Momi Zi"},"message":"không it́ người có tri thức có năng lực để làm được những điều khác thường cơ mà ở bầu thì dài...","can_remove":false,"created_time":"2013-12-29T14:40:38+0000","like_count":1,"user_likes":false},"786375614712451":{"id":"786375614712451","from":{"id":"100006248618563","name":"Momi Zi"},"message":"đang phát triển nên là chưa lấn át hết cái yếu kém đó thôi. sống cho dàiii vào là biết ngay ý mà","can_remove":false,"created_time":"2013-12-29T14:54:39+0000","like_count":1,"user_likes":false},"786377364712276":{"id":"786377364712276","from":{"id":"100006248618563","name":"Momi Zi"},"message":"tự bản thân mỗi cá nhân tốt lên ắt là dần dần cả xã hội tốt lên thôi.^_^","can_remove":false,"created_time":"2013-12-29T14:57:46+0000","like_count":2,"user_likes":false},"786377378045608":{"id":"786377378045608","from":{"id":"100005216196472","name":"Anh Nhớ"},"message":"Chẳng việc gì phải thấy nặng nề hay lo sợ , sinh ra là người việt nam thì cứ thế mà sống cho tốt sao phải nghĩ ngợi chính bản thân mình làm cho ng khác yêu quí là đc :)) . Là ng nào k quan trọng mà vấn đề là ta sống ntn :)))","can_remove":false,"created_time":"2013-12-29T14:57:51+0000","like_count":6,"user_likes":false},"786686734681339":{"id":"786686734681339","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"'Bạn chẳng thể thay đổi hiện tại,nhưng bạn có thể thay đổi được tương lai.\nĐiều quan trọng là,hiện tại bạn có biết đâu là đúng và đâu là sai hay không mà thôi.\"","can_remove":false,"created_time":"2013-12-30T01:43:27+0000","like_count":5,"user_likes":false},"786708181345861":{"id":"786708181345861","from":{"id":"100000051870686","name":"Tứ Nguyễn"},"message":"gánh nặng cho xã hội đó :v","can_remove":false,"created_time":"2013-12-30T02:31:37+0000","like_count":0,"user_likes":false},"786751254674887":{"id":"786751254674887","from":{"id":"100001560048396","name":"Dưa Hấu Lạnh"},"message":"thật sự mà nói, là người Việt Nam còn k chấp nhận được những thành phần giới trẻ như vậy ò,Ó.... :),... mặc dù họ không biết nhiều về tiếng Việt nhưng thông qua Bring trên Face họ có thể tự dịch hoặc sử dụng translate của Google, những người này thật sự không nhìn sâu vào vấn đề :),... :D chỉ thấy người ta nhắc tới Việt Nam là tự hào mà chẳng biết vấn đề thật của nó là gì, cái người ta muốn nói tới là gì :v ...... Phải chẳng Việt Nam là nới sản sinh ra những Hero Keyboard ??? :v... Tham gia 1 số mạng xã hội của nước ngoài, họ nc rất kiệm lời và nhã nhặn :)... Mình k phải chê bai gì giới trẻ Việt Nam nhưng thật sự mà nói giao tiếp, trò chuyện với người nc ngoài thích hơn là mấy thanh niên này :v........ mặc dù có 1 chút khó về ngoại ngữ nhưng cũng đủ để hiểu họ nói gì mà trả lời :).","can_remove":false,"created_time":"2013-12-30T04:18:14+0000","like_count":0,"user_likes":false},"786756244674388":{"id":"786756244674388","from":{"id":"100003759697108","name":"Lê Văn Thành"},"message":"Đắt lòi . Đăng vào đây làm gì mấy cái đt đắt lòi","can_remove":false,"created_time":"2013-12-30T04:35:47+0000","like_count":0,"user_likes":false},"786800778003268":{"id":"786800778003268","from":{"id":"100006235323574","name":"Haru Chan"},"message":"Tôi tự hào mình là 1 người dân Việt Nam.  Tôi k đu sức, du trinh do , để làm cái việc mà mn nói de  thay đổi tương lai,thay đổi dân tộc va thay vì ngồi đây phê phán nước nhà thì Tôi chỉ cần sống hết sức mình vì bản thân, gia đình va lam giau , k lam dieu gi thấy hổ thẹn với xã hội như vậy thôi tôi nghĩ cũng là 1 cách để xây dưng đất nước rồi đó  , Đất nước nào cũng thế, ng dân họ vẫn phàn nàn về đất nước của mình đó thôi chỉ có điều La ngta kín kẽ hơn mình(cảnh sát, chính phủ, thuế má đủ các thứ trên đời...)Tốt Nhất dân ta fai biết yêu dân ta.  K nên Tôn sùng nước ngoài mà dìm hàng dân tộc.   Đây cũng La lí do cho bọn phản động lợi dụng đó mn ạ. Câu nói tôi thich nhất khi nghe 1 người nước ngoài nói với tôi rằng ( họ hanh phuc va may mắn dc sinh ra ở đất nước họ và họ hỏi tôi cũng như vây chữ ? Ồ tất nhiên là câu trả lời của tôi )","can_remove":false,"created_time":"2013-12-30T06:46:14+0000","like_count":0,"user_likes":false},"786804061336273":{"id":"786804061336273","from":{"id":"100002967791944","name":"Tôi Yêu VietNam"},"message":"bạn Haru chan này có vẻ tự hào nhỏ bé quá nhỉ? Tôi tự Hào là công Dân toàn cầu. Nên tôi thấy ở đâu cũng phải có bình đẳng. Tôi không phải hero keyboard....mọi người đang bàn trao đổi hiểu biết về con người về văn hóa về mọi thể loại để học hỏi lẫn nhau chứ không phải như bạn nghĩ...yêu nước mỗi người có một cách khác nhau.","can_remove":false,"created_time":"2013-12-30T06:57:19+0000","like_count":2,"user_likes":false}},"paging":{"cursors":{"after":"Nzg2Mjg5NTI4MDU0Mzkz","before":"Nzg2Mjg5NTI4MDU0Mzkz"},"next":"https://graph.facebook.com/229244010425617_786274748055871/comments?limit=1&summary=1&after=Nzg2Mjg5NTI4MDU0Mzkz"},"summary":{"order":"chronological","total_count":45}}}