{"id":"229244010425617_787023254647687","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Bài viết khá lâu, từ năm 2009. GS đã cảnh báo khá nhẹ nhàng quan hệ hai nước \"núi liền núi, sông liền sông\" từ góc độ Kinh tế. Gần 5 năm sau đó, câu chuyện còn thêm nhiều trang dài  từ vấn đề tranh chấp chủ quyền cho đến quan hệ phức tạp khi ông lớn nuôi tham vọng bá quyền toàn Thế giới và Nhật Bản cũng nằm trong vòng xoáy của tham vọng dường như vô tận đó. Sự cảnh giác và thức tỉnh không bao giờ là thừa!\n      ---------------------------------------------------------------------------------------\n\nTrung Quốc nhìn từ Nhật Bản và Việt Nam -\n GS Trần Văn Thọ , Kiều bào Nhật Bản \n\nNăm 2009, Trung Quốc kỷ niệm 60 năm ngày thành lập nước Cộng hòa Nhân dân Trung Hoa. Báo chí trên thế giới nhân dịp này đã có nhiều bình luận, đánh giá về Mao Trạch Đông, về Đặng Tiểu Bình và về sự trỗi dậy trong giai đoạn qua của đất nước này.\n\nRiêng đối với Nhật Bản, năm 2009 còn có một ý nghĩa đặc biệt : đây là năm đánh dấu sự kiện Trung Quốc vượt Nhật Bản trở thành nền kinh tế lớn thứ hai trên thế giới, một vị trí Nhật đã giữ từ 40 năm nay. Đây không phải là chuyện gì kỳ lạ lắm nếu nhìn vào sự vận động của lịch sử thế giới, nhiều nước đi sau phát triển nhanh hơn và theo kịp hoặc vượt qua nước đi trước là chuyện thường thấy. Hơn nữa còn phải xét đến chất lượng phát triển khi so sánh thành quả của hai nước. Tuy nhiên ý nghĩa tượng trưng của sự kiện Trung Quốc năm 2009 thì rất lớn. Sự kiện có tác dụng thức tỉnh giới lãnh đạo, thức tỉnh dân chúng Nhật nhìn lại tiềm lực của mình để ra sức cải cách và đề ra chiến lược phát triển mới. Nhật Bản đang nhìn Trung Quốc và nhìn lại mình. Việt Nam ta thì nên nhìn Trung Quốc và nhìn mình như thế nào ?\n\nBàn luận về Trung Quốc đang sôi nổi tại Nhật Bản\n\nSự trỗi dậy của Trung Quốc đã rõ nét từ nhiều năm nay. Trung Quốc đã thay thế vị trí của Nhật Bản từ chỉ tiêu này đến chỉ tiêu khác. Chẳng hạn, Trung Quốc vượt Nhật trong kim ngạch xuất khẩu từ năm 2004, trong dự trữ ngoại tệ từ tháng 2-2006, trong xuất khẩu sang khối ASEAN, thị trường truyền thống của Nhật, từ năm 2008... Nhưng năm 2009 đặc biệt ở chỗ hiện tượng này cũng xảy ra trong chỉ tiêu tổng hợp nhất là GDP.\n\nĐầu tháng 10, khoảng một tuần sau ngày Trung Quốc kỷ niệm 60 năm, các nhà sách ở Tokyo bày bán một cuốn sách mới phát hành có tên China as Number One (Trung Quốc, quốc gia số 1), tác giả là nhà kinh tế nổi tiếng gốc Hồng Kông đang sinh sống tại Nhật. Tiêu đề cuốn sách phỏng theo tên một cuốn sách nổi tiếng của Ezra Vogel, Giáo sư Đại học Harvard, xuất bản đúng 30 năm trước: Japan as Number One. Hai cuốn sách ra đời cách nhau 30 năm cho thấy sự hoán vị ấn tượng giữa hai nước lớn ở châu Á.\n\nSau giai đoạn dài phát triển với tốc độ cao ( GDP tăng mỗi năm 10% từ 1955-1973 ) mà các nhà phân tích xem là thời đại phát triển thần kỳ, kinh tế Nhật Bản tăng chậm lại nhưng vẫn duy trì tốc độ 5-6% cho đến cuối thập niên 1980. Đặc biệt Nhật khắc phục được ngay hai cuộc khủng hoảng năng lượng xảy ra vào cuối năm 1973 và đầu năm 1979 trong khi các nước tiên tiến Âu - Mỹ lâm vào tình trạng vừa suy thoái vừa lạm phát. Chính trong bối cảnh đó cuốn Japan as Number One ra đời. Các đặc tính của kinh tế Nhật như quan hệ tích cực và hiệu quả giữa nhà nước và doanh nghiệp, phương thức quản lý Nhật Bản, xây dựng nguồn nhân lực... được Giáo sư Vogel đánh giá cao.\n\nTừ đầu thập niên 1990, cùng với sự sụp đổ nền nền kinh tế bong bóng ( do giá bất động sản và chứng khoán thổi phồng ), kinh tế Nhật bước vào giai đoạn suy thoái suốt gần hai thập niên. Đây cũng là thời kỳ trỗi dậy của kinh tế Trung Quốc. Năm 1990, GDP của Nhật lớn gấp 6 lần Trung Quốc, nhưng sau 20 năm, Trung Quốc vượt được Nhật Bản.\n\nSự kiện này đã gây nên không khí bàn thảo, phân tích, bình luận rất sôi nổi tại Nhật trong năm 2009. Trung Quốc là một trong những nước Nhật quan tâm nhiều nên từ lâu đã có rất nhiều chuyên gia, học giả nghiên cứu về nước này, và sách báo, tạp chí, truyền hình... thường có nhiều chương trình liên quan đến chính trị, kinh tế, văn hóa của Trung Quốc. Nhưng năm 2009 Nhật đặc biệt nhìn Trung Quốc từ góc độ phân tích thực lực, hướng đi và ảnh hưởng của của nước này đến kinh tế Á châu, kinh tế thế giới, đồng thời tìm khả năng, chiến lược để Nhật phát triển trong bối cảnh mới do sự trỗi dậy của Trung Quốc mang đến. Có thể kể ra vài chủ đề cụ thể trong năm 2009: Đánh giá hiện trạng và hướng đi của kinh tế nhân Trung Quốc kỷ niệm 60 năm; Liệu Trung Quốc có phát triển bền vững?; Mãnh lực đồng tiền (money power) của Trung Quốc trên thị trường thế giới; Các nước đang đối diện với một Trung Quốc mới như thế nào?; Thực chất của Thể chế G2 và ảnh hưởng đến Nhật... Tuần trước, giữa tháng 12 năm nay, tôi gặp lại Tiến sĩ Kwan C. Hung, tác giả cuốn China as Number One nói trên và là người thường được các giới ở Nhật mời thuyết trình về kinh tế Trung Quốc. Được biết những năm trước trung bình mỗi năm ông ta thực hiện 50 cuộc thuyết trình nhưng năm 2009 con số ấy đã lên gần 200.\n\nViệt Nam ít bàn luận về Trung Quốc\n\nTrong quan hệ Nhật - Trung, 20 năm qua là quá trình Trung Quốc rút ngắn khoảng cách phát triển với Nhật còn trong quan hệ Việt Trung, đó là quá trình Trung Quốc ngày càng bỏ xa Việt Nam (xem hình 1). Theo giá cố định năm 2000, vào năm 1984, GDP đầu người của Trung Quốc là 259 đô la Mỹ, chỉ lớn hơn Việt Nam (199 đô la Mỹ) độ 30%. Đến năm 2007, con số này lên gần 1.800 đô la Mỹ, lớn xấp xỉ 3 lần Việt Nam. Hai năm vừa qua Trung Quốc cũng phát triển nhanh hơn Việt Nam nên hiện nay khoảng cách giữa hai nước còn lớn hơn nữa. Dĩ nhiên ở đây tôi không chủ trương Việt Nam phải tăng trưởng nhanh hơn với bất cứ giá nào để không tụt hậu so với Trung Quốc. Trung Quốc tiêu dùng quá nhiều năng lượng, môi trường ô nhiễm nặng và nông thôn bị hy sinh là những vấn đề Việt Nam cần tránh. Tuy nhiên, về mặt này, chất lượng phát triển của Việt Nam trong thời gian qua cũng không hơn Trung Quốc. Do đó vấn đề của Việt Nam là chất lượng không hơn nhưng tốc độ phát triển thì chậm hơn Trung Quốc nhiều.\n\nMột điểm nữa cần nhấn mạnh là tuy ý nghĩa còn nhiều hạn chế, GDP đầu người vẫn là chỉ tiêu tổng hợp nhất về trình độ phát triển. GDP đầu người tăng liên tục trong một thời gian dài thường là kết quả của sự chuyển dịch cơ cấu kinh tế và nhiều chỉ tiêu phát triển khác. Trong trường hợp Trung Quốc, tỷ lệ của hàng công nghiệp trong tổng xuất khẩu năm 1980 không tới 50% nhưng năm 2008 đã tăng lên gần 95%. Trước đây hàng công nghiệp xuất khẩu chủ yếu là các ngành dùng nhiều lao động giản đơn như hàng may mặc, giày dép, đồ chơi, gần đây hàng công nghiệp có hàm lượng công nghệ cao như các loại máy móc dùng cho văn phòng và thiết bị viễn thông trở thành hàng xuất khẩu chủ lực, thay thế hàng may mặc. Xuất khẩu thép và xe hơi cũng tăng nhanh. Ngoài ra, tuy FDI có vai trò lớn trong sản xuất và xuất khẩu hàng công nghiệp Trung Quốc, nhiều công ty nội địa cũng phát triển nhanh, cạnh tranh mạnh mẽ trên thị trường thế giới. Doanh nghiệp Trung Quốc đang tích cực đầu tư cho nghiên cứu và triển khai (R&D), chuẩn bị cho thời đại cạnh tranh sắp tới. Tổng chi phí cho R&D của doanh nghiệp Trung Quốc tăng từ 65 tỉ nhân dân tệ (NDT) năm 2001 đến gần 400 tỉ NDT năm 2008. Nhìn chung, thành quả phát triển về lượng cũng như về sự chuyển dịch cơ cấu cho thấy Trung Quốc đã vượt rất xa Việt Nam.\n\nMột vấn đề nữa không thể không bức xúc là quan hệ ngoại thương giữa hai nước Việt Trung. Hình 2 cho thấy lúc mới lập lại quan hệ ngoại giao (1991), xuất và nhập khẩu giữa hai nước hầu như tương đương, nhất là từ những năm đầu của thế kỷ này, hàng hóa Trung Quốc ồ ạt tràn vào Việt Nam. Năm 2008 xuất khẩu của Việt Nam sang Trung Quốc chỉ bằng 29% kim ngạch nhập khẩu từ nước này và riêng nhập siêu với Trung Quốc chiếm 60% tổng nhập siêu của Việt Nam, một yếu tố gây bất ổn định kinh tế vĩ mô từ nhiều năm nay.\n\nCơ cấu mậu dịch giữa hai nước cũng đáng quan ngại. Việt Nam nhập khẩu từ Trung Quốc chủ yếu là hàng công nghiệp trong khi xuất khẩu phần lớn nguyên liệu thô hoặc sơ chế, riêng than đá và dầu thô chiếm 42% tổng kim ngạch xuất khẩu sang Trung Quốc trong năm 2008. Tôi đã có dịp nói về tính chất Bắc-Nam ( quan hệ ngoại thương giữa nước tiên tiến và nước kém phát triển ) này.\n\nMậu dịch biên giới phát triển mạnh nhưng chưa được kiểm soát chặt chẽ, hàng xuất và nhập lậu còn nhiều nên nếu các con số phản ảnh đầy đủ thực trạng có lẽ tình hình còn đáng quan ngại hơn nữa. Nhìn nội dung hàng hóa trao đổi tại ba cửa khẩu chính ta cũng thấy rõ tính chất Bắc-Nam trong quan hệ ngoại thương Việt Trung: Của khẩu Lào Cai - Hà Khẩu là nơi Việt Nam chủ yếu xuất hàng nông lâm thủy sản và nhập phân bón, thuốc trừ sâu…; của khẩu Lạng Sơn - Bàng Tường là nơi Việt Nam nhập các loại thiết bị, máy móc từ Trung Quốc; cửa khẩu Móng Cái - Đông Hưng nơi Việt Nam xuất than đá và nhập hàng công nghiệp tiêu dùng.\n\nTình hình trên đây sẽ kéo dài tới bao giờ ? Lãnh đạo, quan chức và trí thức Việt Nam suy nghĩ như thế nào về tác động của Trung Quốc đến con đường phát triển của nước ta? Đây là vấn đề lớn nhưng tôi thấy hình như Việt Nam chưa quan tâm đúng mức. Ngoài một số đề tài nghiên cứu cấp nhà nước, cấp bộ do một số cơ quan nghiên cứu thực hiện, hoặc các bài bình luận trên một vài tờ báo mạng, chưa thấy có một không khí bàn luận rộng rãi về vấn đề này. Thời gian không còn nhiều. Theo Hiệp định thương mại tự do (FTA) ASEAN - Trung Quốc, đến năm 2015 Việt Nam sẽ bãi bỏ hàng rào thuế quan đối với hàng nhập từ Trung Quốc, lúc đó tác động của kinh tế Trung Quốc đối với Việt Nam còn mạnh mẽ hơn hiện nay. Tôi đã có dịp nói về cái bẫy của trào lưu mậu dịch tự do, trong đó các nước đi sau không nỗ lực cải cách và có chiến lược phát triển thích hợp sẽ sa vào bẫy làm cố định cơ cấu kinh tế và ngoại thương hiện tại, và do đó có khả năng không thể công nghiệp hóa ( TBKTSG số Tết Dương lịch 2007 ).\n\nThế giới, đặc biệt là các nước ở châu Á, xem sự trỗi dậy của Trung Quốc có tính cách thời đại, đang bàn thảo sôi nổi về tác động này và tìm chiến lược đối phó. Do điều kiện địa lý, lịch sử, Việt Nam chịu sự tác động của Trung Quốc lớn hơn nhiều. So với các nước khác, Việt Nam cần khẩn trương hơn, nghiên cứu, bàn thảo nhiều hơn để có chiến lược phát triển thích hợp, trước mắt là giảm nhập siêu và thay đổi cơ cấu ngoại thương với Trung Quốc, và từng bước rút ngắn khoảng cách phát triển với nước này. \nNguồn: http://niemtin.free.fr/trungquocnhatbanvn.htm","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-prn1/t1/1536557_721966047814898_1737926662_s.jpg","link":"http://www.facebook.com/photo.php?fbid=721966047814898&set=pcb.787023254647687&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/787023254647687"}],"privacy":{"value":""},"type":"photo","object_id":"721966047814898","created_time":"2013-12-30T13:24:14+0000","updated_time":"2013-12-30T13:37:33+0000","likes":{"100005436934892":{"id":"100005436934892","name":"Quang Quynh"},"100002589963683":{"id":"100002589963683","name":"Hà Văn Tuấn"},"100003538933297":{"id":"100003538933297","name":"Phong Linh"},"100003800328678":{"id":"100003800328678","name":"Takahashi Phan"},"100003738033219":{"id":"100003738033219","name":"Yuni Hà"}},"comments":{"787025777980768":{"id":"787025777980768","from":{"name":"Yuni Hà","id":"100003738033219"},"message":"Vậy con TQ - NB qua vụ trah chấp thì sao ạ??","can_remove":false,"created_time":"2013-12-30T13:30:30+0000","like_count":0,"user_likes":false},"787025991314080":{"id":"787025991314080","from":{"name":"Yuni Hà","id":"100003738033219"},"message":"Diễn tiến liệu ra sao đây ạ?","can_remove":false,"created_time":"2013-12-30T13:31:03+0000","like_count":0,"user_likes":false},"787027104647302":{"id":"787027104647302","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Yuni Hà viết tiếp đi, anh chưa biết viết ntn =)))","message_tags":[{"id":"100003738033219","name":"Yuni Hà","type":"user","offset":0,"length":7}],"can_remove":false,"created_time":"2013-12-30T13:34:06+0000","like_count":1,"user_likes":false},"787028394647173":{"id":"787028394647173","from":{"name":"Yuni Hà","id":"100003738033219"},"message":"\"Câu trả lời sẽ có trong ít phút\" (mượn bác Lại Văn Sâm)\n--> e đợi a đấy :v :v","can_remove":false,"created_time":"2013-12-30T13:37:33+0000","like_count":1,"user_likes":false}}}