{"id":"229244010425617_787121384637874","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"NHỮNG NGÀY NGHỈ LỄ CỦA NHẬT\n(Nguồn: google)\n-Người Nhật được nghỉ những ngày lễ nào?\n\nCó 15 ngày lễ được quy định bởi pháp luật Nhật Bản. Nếu như ngày lễ đó rơi vào ngày Chủ Nhật thì ngày thứ Hai kế tiếp sẽ là ngày được nghỉ bù.\n(Hiện nay (2005) thì một số ngày nghỉ đã được chuyển cố định vào ngày CN và thứ 2 kế tiếp là ngày nghĩ bù)\n\nNgày mồng một Tết: Ngày mồng một tháng Một. Có khá nhiều công ty nghỉ từ ngày 30 tết tới ngày mồng 4 tháng 1.\nNgày lễ thành nhân: Trước đây là ngày 15 tháng 1 nhưng hiện nay được chuyển thành ngày Chủ Nhật thứ 2 của tháng 1. Đây là ngày lễ dành riêng cho các thanh niên tròn 20 tuổi.\nNgày Quốc khánh: Ngày 11 tháng 2. Theo như cuốn “Nhật Bản thư kỷ” thì đây là ngày Thiên hoàng đầu tiên của Nhật đăng quang, được tính sang dương lịch.\nNgày Xuân phân: Khoảng 21 tháng 3. Đây được coi là ngày lễ dành để ca tụng thiên nhiên và sinh vật sống.\nNgày Xanh: 29 tháng 4. Đây là ngày sinh của hoàng đế Chiêu Hoà. Sau khi ông ta mất thì người ta lấy ngày này làm ngày lễ giữ gìn màu xanh của cây cỏ.\nNgày Hiến pháp: mồng 3 tháng 5. Từ năm 1947 ngày này được lấy để kỷ niệm ngày hiến pháp Nhật được thiết lập.\nNgày lễ dân tộc: mồng 4 tháng 5. Đây thực ra không phải là ngày lễ đặc biệt gì cả, bởi vì ngày mồng 3 và mồng 5 là ngày nghỉ nên ngày này cũng được lấy làm ngày nghỉ.\nNgày thiếu nhi: mồng 5 tháng 5 (khác với nước ta là ngày mồng 1 tháng 6). Đây là ngày lễ để cầu mong cho sức khỏe và hạnh phúc của trẻ em. Ngày này còn được gọi là ngày lễ \"Đoan ngọ\", ngày lễ dành riêng cho trẻ em là con trai. Người ta thường treo cờ cá chép vào ngày này.\nNgày của biển: Ngày 20 tháng 7. Ngày dành để cảm ơn những gì mà biển đã ban tặng.\nNgày kính lão: ngày 15 tháng 9. Là ngày dành để tỏ lòng kính trọng đối với người già, được đặt ra từ năm 1966.\nNgày thu phân: Ngày 23 hoặc 24 tháng 9. Là ngày để tưởng nhớ về những người đã khuất và tỏ lòng thành kính với tổ tiên. Tương đương với ngày lễ xá tội vong nhân của nước ta. Chú ý rằng lịch trên là lịch dương nên nếu qui ra lịch âm thì trùng với ta.\nNgày thể dục thể thao: Ngày 10 tháng 10 (hiện nay chuyển thành ngày Chủ Nhật đầu tiên của tháng 10). Được thiết lập từ năm 1966 nhằm kỷ niệm cho Olympic Tokyo 1964, đây là ngày lễ nhằm khuyến khích phong trào luyện tập thể dục thể thao.\nNgày Văn hóa: Mồng 3 tháng 11. Ngày lễ khuyến khích cho sự trấn hưng và phát triển của nền văn hóa truyền thống. Được thiết lập từ năm 1946 nhằm kỷ niệm ngày hiến pháp Nhật được chính thức công bố.\nNgày lễ cảm tạ người lao động: Ngày 23 tháng 11. Là ngày lễ nhằm đề cao giá trị của sức lao động và cảm tạ cho một vụ mùa bội thu. Ngày lễ này thường được gọi là ngày lễ \"Niiname sai\", được tổ chức khi vụ mùa kết thúc, người dân dân hiến tặng những sản vật mới thu hoạch nhằm tỏ lòng kính trọng thánh thần. Ngày này tương đương với Thanks Giving của phương Tây.\nNgày sinh nhật của Nhật hoàng: Ngày 23 tháng 12. Là ngày lễ nhân dịp sinh nhật của Nhật hoàng Bình Thành hiện nay. Nó sẽ tiếp tục tới chừng nào Nhật hoàng còn sống và trị vì đất nước.\n- Người Nhật thường làm gì vào ngày tết?\n\nVào những ngày tết đầu năm thì người Nhật thường tổ chức các nghi lễ để đón các vị thần đã phù hộ cho mùa màng tươi tốt và đón linh hồn của tổ tiên đã che trở cho họ mạnh khỏe trong suốt năm qua. Kadomatsu (Cây thông bày ở cửa chính) và Shimekazari (Sợi dây thiêng treo ở cửa), là những thứ được trang trí để đón chào vị thần của mùa màng và hai cái bánh hình tròn (gọi là Kagamimochi, bánh gương) được xếp chồng lên nhau được trang trí như là đồ ăn của thần mùa màng. Vào ngày tết thì trẻ em thường được người lớn cho nhận Otoshidama (Toshi là Niên nghĩa là Năm, dama là Ngọc, Otoshidama là tiền mừng tuổi, lì xì), đa số các trường hợp thì đó là tiền, nó mang ý nghĩa là phần thưởng của các vị thần dành cho sự cố gắng của trẻ trong năm và khuyến khích chúng cố gắng trong năm tới.\n\n- Setsubun (Tiết phân) là gì?\n\nTiết phân được là một nghi lễ được tổ chức một ngày trước ngày lập xuân, thường là mồng 3 hay mồng 4 tháng 2. Mọi người mở rộng cửa và xua đuổi tà ma bằng cách ném đậu tương rang và hô to : \" Tà ma ra ngoài, phước lộc vào trong\". Tập tục này được bắt nguồn từ hoàng cung vào đêm gia thừa với mục đích xua đuổi tà ma để đón năm mới. Sau đó nó hòa trộn với tập tục bản xứ là ném đậu khi gieo mạ và trở thành tập tục như ngày nay.\n\n- Hinamatsuri là gì?\n\nHina là con chim non, dùng từ Hina để ví những em bé gái dễ thương như những chú chim non. Matsuri là lễ.\nHinamatsuri là ngày lễ của con gái vào ngày mồng 3 tháng 3, là ngày để kỷ niệm và bày bày tỏ ước mong người con gái sẽ có một tương lai hạnh phúc. Vào ngày này người ta thường bầy hina ningyo (Ningyo là hình nhân, búp bê), một tập hợp búp bê mặc trang phục cổ, với hoa anh đào trắng và với rượu nếp trắng. Tập tục này được bắt nguồn từ tập tục trầm mình trong nước để loại bỏ tà khí, sau đó thì người ta dùng hina ningyo thay cho người, cuối cùng thì vào thời kỳ Edo tập tục này được biến thể thành như hiện nay.\n\n- Higan là gì?\n\n“Hi” là “Bỉ” nghĩa là ở phía bên kia, “gan” là “Ngạn” nghĩa là bờ, ghềnh. Higan là ranh giới, giao thời. Higan là một ngày lễ đặc biệt của đạo Phật tại Nhật. Khoảng 3 ngày trước sau ngày xuân phân được gọi là higan mùa xuân, và khoảng 3 ngày trước sau ngày thu phân được gọi là higan mùa thu. Cả hai higan đều là thời gian chuyển mùa. Vào những ngày này người Nhật thường đi tảo mộ tổ tiên, họ thường dùng hoa trắng và ohagi (một loại thức ăn) để bày cúng.\n\n- Tục ngắm hoa Hanami có từ bao giờ?\n\nHana là chữ Hoa, Mi là chữ Kiến nghĩa là ngắm, nhìn. Hanami là ngắm hoa. Loại hoa mà người Nhật thích nhất là hoa anh đào. Khi hoa anh đào nở rộ người Nhật thường vừa ngắm hoa vừa ăn uống, tập tục này được bắt đầu có từ thời kỳ Edo (1600- 1868). Có khá nhiều địa phương nổi tiếng về hoa anh đào đẹp khi nở rộ trong đó có công viên Ueno (Một công viên lớn ở Tokyo), ở những chỗ như vậy người ta thường phải đến sớm để tranh giành chỗ để sau đó làm tiệc và ngắm hoa cho thuận tiện.\n\n- Người Nhật thường làm gì vào ngày lễ hoa (Hana matsuri)?\n\nNgày lễ hoa (Hana matsuri) được tổ chức vào ngày mồng 8 tháng 4 để kỷ niệm ngày sinh của Phật Thích ca mầu ni. Tên chính thức của ngày lễ này là Kanbutsu-e (Quán Phật Hội). Theo truyền thuyết thì vào ngày sinh của Phật Thích ca, rồng từ trên trời hạ thế và nhả nước thơm (cam lộ), vì vậy trong ngày này người ta thường tưới trà ngọt lên tường Phật Thích ca.\n\n- Tiết Đoan ngọ là gì?\n\nTiết Đoan ngọ là ngày lễ dành cho trẻ em trai, một tập tục cổ truyền được tổ chức vào ngày mồng 5 tháng 5. Vào ngày này người ta treo cờ cá chép trước cửa nhà, bày các búp bê chiến binh samurai để bày tỏ ước mong mọi bé trai trong gia đình sẽ lớn lên mạnh khoẻ và hạnh phúc. Không hiểu tiết Đoan ngọ này có liên quan gì đến ông Khuất Nguyên ở Trung Quốc hay không? Trong thời kỳ phong kiến trước đây thì tập quán này được phổ biến và phát triển trong tầng lớp võ sĩ, tuy nhiên vào thời kỳ này thì trong tầng lớp bình dân thì phong tục này lại được hấp thụ theo cách khác. Bởi vì vào thời kỳ đó phụ nữ được coi trọng hơn nam giới nên vào ngày Đoan ngọ thì phụ nữ vào tắm trước đàn ông, đàn ông chuẩn bị bữa ăn cho phụ nữ v.v…, ngày này trước đây cũng không có tên là ngày của con trai.\n\n- Người Nhật thường làm gì vào tsukimi?\n\nTsukimi (Tsuki là trăng, Mi là ngắm, nhìn) là tập tục ngắm trăng rằm Trung thu của người Nhật. Nó có nguồn gốc từ Trung Quốc và được giới thiệu và phát triển ở Nhật vào thời kỳ Heian (Thời kỳ Bình An: 794-1192). Vào ngày này thì người Nhật bày cúng bằng Dango, một loại dẻo viên tròn như quả quýt nhỏ, và các sản vật nông sản khác. Họ cũng trang trí susuki (cỏ đuôi chó) và thường tập hợp lại để thưởng ngoạn và ngắm trăng. Ở một số địa phương người ta còn có tục lệ ăn cắp các thứ đem cúng.\n - Sichi-go-san (Bẩy-năm-ba) là ngày lễ gì vậy?\n\nLà ngày lễ mà các phụ huynh bày tỏ mong muốn con cái lớn lên một cách mạnh khoẻ. Vào ngày 15 tháng 11 thì các bậc phụ huynh đưa con trai (3 hoặc 5 tuổi) và con gái (3 hoặc 7 tuổi) đến viếng các ngôi đền và cầu mong cho tương lai của con cái. Hiện nay thì xu hướng không phân biệt tuổi tác con trai con gái có vẻ nhiều lên, tức là cứ là trẻ em 3, 5, 7 tuổi là được dẫn đi. Vào ngày này thì con trai thường mặc Haori, một loại áo ngắn khoác ngoài của người Nhật, còn con gái thì mặc Kimono. Cũng có một số trẻ em mặc quần áo vét hoặc mặc váy.\n\n - Người Nhật làm gì vào đêm giao thừa?\n\nNgày 30 Tết là ngày rất quan trọng để kết thúc một năm và chuẩn bị cho việc đón năm mới. Khoảng vài chục năm trước đây thì việc chuẩn bị đón năm mới, bao gồm làm một số loại bánh gạo và osechi, một món ăn đặc biệt, là một công việc khá vất vả và tốn nhiều thời gian nhưng hiện nay thì xu hướng mua đồ đã chế biến sẵn ở các siêu thị ngày càng tăng. Vào ngày 30, sau khi đã hoàn tất các công việc chuẩn bị cho năm mới thì người Nhật tập trung và dùng bữa tối. Sau đó họ nghe 108 tiếng chuông giao thừa và thường thì họ thức luôn đến sáng ngày hôm sau để đón ánh nắng mặt trời của ngày đầu năm mới. Ở một số địa phương còn có truyền thuyết nói rằng nếu ngủ đêm giao thừa thì tóc sẽ trở thành tóc bạc.\n\n- Đối với người Nhật thì lễ hội mang ý nghĩa gì?\n\nTrong tiếng Nhật thì từ Matsu (Tế), nghĩa gốc của từ Matsuri (lễ hội), có ý nghĩa là chào đón những thứ không nhìn thấy được tới chỗ mà chúng trở nên có thể nhìn thấy được. Nói cách khác thì thần thánh, thường là không thể nhìn thấy được, khi tham gia các lễ hội thì họ được đón tiếp như những người bình thường. Tại nhiều nơi trên đất Nhật thì lễ hội được tổ chức từ xưa tới nay với mục đích là tại gia sự giao lưu giữa các vị thần và con người. Tuy nhiên trong số vô số các vị thần thì cũng có những vị thần mang đến bệnh tật và tai hoạ, các lễ hội cũng có ý nghĩa xua đuổi các vị thần ác đó.\n\n- Ba lễ hội lớn nhất ở Nhật là gì?\n\nNgười Nhật thích dùng con số 3 để thống kê mọi việc, tuy nhiên khi đề cập đến các lễ hội thì lại có nhiều ý kiến khác nhau. Ví dụ như có ý kiến cho rằng lễ hội Sanja (Tam xã) ở Tokyo, lễ hội Gion ở Kyoto, lễ hội Tenjin (Thiên thần) ở Osaka là 3 lễ hội lớn nhất. Tuy nhiên lại có ý kiến cho rằng lễ hội Sannou (Sơn vương) ở Tokyo, lễ hội Aoi (cây cẩm quỳ, cây thục quỳ) ở Kyoto và lễ hội Tenjin ở Osaka là 3 lễ hội lớn nhất. Tuỳ từng vùng mà quan niệm của họ về 3 lễ hội lớn nhất lại khác nhau. Ví dụ như ở Tohoku thì 3 lễ hội lớn nhất là lễ hội Nebuta ở Aomori, lễ hội Kantou ở Akita, và lễ hội Tanabata ở Sendai, tuy nhiên ở Kyoto thì 3 lễ hội lớn nhất lại là lễ hội Aoi, lễ hội Gion và lễ hội Tenjin.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/787121384637874"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2013-12-30T15:34:35+0000","updated_time":"2013-12-30T23:03:43+0000","likes":{"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003310618708":{"id":"100003310618708","name":"BiNô Triết Gia"},"100004503424693":{"id":"100004503424693","name":"Quy Nguyễn"},"100003922416229":{"id":"100003922416229","name":"Hòa Nguyễn Văn"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100003155380603":{"id":"100003155380603","name":"Khuong Pham"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"}},"comments":{"787244041292275":{"id":"787244041292275","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Cố gắng lên nhé ! Cố tự nghĩ ra chủ đề gì mình tự viết thì hay hơn ấy ! Cổ vũ nhiệt tình!","can_remove":false,"created_time":"2013-12-30T20:17:26+0000","like_count":2,"user_likes":false},"787330681283611":{"id":"787330681283611","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Sự trải nghiệm chưa đủ nên... Hiện giờ em chỉ có thể sưu tầm thôi ạ!! Chắc tự viết thì cần phải có thời gian ạ!!! Cảm ơn anh :)","can_remove":false,"created_time":"2013-12-30T23:03:43+0000","like_count":0,"user_likes":false}}}