{"id":"229244010425617_790548480961831","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mời các bạn đọc bài viết về giáo dục nhật bản\n\n\"12 ĐIỀU NGẠC NHIÊN VỀ GIÁO DỤC MẦM NON NHẬT BẢN\"\n\nhttps://www.facebook.com/photo.php?fbid=524241877674623&set=a.295681543863992.63330.246214618810685&type=1&theater","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-frc3/t1.0-0/1493274_524241877674623_238567966_s.jpg","link":"http://www.facebook.com/photo.php?fbid=524241877674623&set=a.295681543863992.63330.246214618810685&type=1","name":"Education - WEGREEN","caption":"12 ĐIỀU NGẠC NHIÊN VỀ GIÁO DỤC MẦM NON NHẬT BẢN\n[Education - #Wegreen]\n\nMột bà mẹ Trung Quốc sống ở thành phố Kyoto, Nhật Bản đã rất ngạc nhiên về hệ thống giáo dục mầm non cũng như thói quen của những đứa trẻ ở đất nước này. Cô đã chia sẻ kinh nghiệm của mình và những gì mình quan sát được.\n \nCô viết: “Trước khi tới Nhật, Tiantian (con gái cô) đã từng học ở một trường mẫu giáo của Bắc Kinh 1 năm. Vì vậy, các bạn có thể hiểu rằng, chúng tôi cũng không xa lạ gì với môi trường này. Song có những điều ở các trường mẫu giáo Nhật Bản đã khiến tôi phải ngạc nhiên\".\n \n1. CẦN RẤT NHIỀU TÚI ĐỂ TỚI TRƯỜNG\n \nVào một ngày, họ nói chúng tôi cần phải chuẩn bị một số lượng túi nhất định với các kích cỡ khác nhau:\n \nTúi sách vở, túi bao ngoài, túi dụng cụ ăn uống, hộp dụng cụ ăn uống, túi quần áo, túi đựng quần áo sẽ thay, túi đựng quần áo sau khi thay ra và túi giày. Sau đó thì túi A phải có chiều dài nhất định, túi B phải có chiều rộng nhất định, túi C phải đựng vừa trong túi D, túi E vừa trong túi F. Tôi đã không thể tin được điều đó.\n \nThậm chí, một vài trường mẫu giáo còn yêu cầu các bà mẹ phải có những chiếc túi riêng của mình.\n \nSau 2 năm, chúng tôi đã quen với điều đó và những đứa trẻ trở nên rất thành thục trong việc đặt đồ đạc vào đúng chiếc túi của nó. Và tôi cho rằng, lý do người Kyoto không ngại ngần khi phải phân loại rác thải là vì họ đã được dạy điều này từ khi còn ở trường mẫu giáo.\n \n2. BỌN TRẺ XÁCH TÚI MÀ KHÔNG CẦN SỰ GIÚP ĐỠ CỦA BỐ MẸ\n\nĐó là điều thực sự làm tôi ngạc nhiên. Tôi nhận thấy những người lớn Nhật Bản, dù là bố mẹ hay ông bà bọn trẻ đều không phải xách bất kì chiếc túi nào cả, trong khi bọn trẻ phải xách tất cả những chiếc túi đủ kích cỡ này (ít nhất là 2 đến 3 chiếc). Và đáng ngạc nhiên hơn nữa là bọn trẻ còn có thể chạy rất nhanh!\n \nCòn với chúng tôi thì sao? Có thể, đó không phải là thói quen của chúng tôi hoặc có lẽ nó là một yếu tố văn hóa, song tôi mang tất cả những chiếc túi, còn Tiantian thì không phải mang gì cả.\n \nHai ngày sau, giáo viên của Tiantian tới và nói chuyện với tôi: “Mẹ Tiantian à, con gái chị có thể tự làm được mọi việc ở trường…”. Người Nhật có thói quen là chỉ nói nửa câu, sau đó để người nghe tự hiểu.\n \nNgay lập tức, tôi nhận ra rằng, cô giáo đang nói về chuyện gì. Song thấy tôi trầm ngâm nên cô ấy nói tiếp: “...việc xách những chiếc túi chẳng hạn…” Sau sự nhắc nhở tế nhị này, tôi đã để cho Tiantian xách tất cả những chiếc túi của cháu.\n \nTrong một cuộc họp phụ huynh, tôi đã nói với mọi người rằng thói quen của người Trung Quốc là bố mẹ nên xách mọi thứ thay cho trẻ con. Lúc đó, đến lượt các bà mẹ Nhật ngạc nhiên đến mức không nói được lời nào. Và sau đó họ hỏi: ‘Tại sao?’\n \nTại sao ư? Có phải là vì người Trung Quốc chúng tôi yêu những đứa con của mình nhiều hơn không?\n \n3. THAY QUẦN ÁO LIÊN TỤC\n\nTrường mẫu giáo của Tiantian có một bộ đồng phục riêng, khi tới trường, cháu phải cởi bỏ nó ra và thay một bồ quần áo khác dành để vui chơi. Nó phải tháo giày và đi một đôi giày bale màu trắng. Khi tới sân tập thể dục, lại phải thay giày một lần nữa. Sau giấc ngủ vào buổi chiều, bọn trẻ lại phải thay quần áo. Thực sự là rất phiền phức.\n \nKhi ở lớp học Hoa Cúc, Tiantian thường bị chậm trễ trong việc thay quần áo. Tôi thì không thể làm việc này cho cháu được ngoài việc phụ giúp nó một tay. Song tôi nhanh chóng nhận ra rằng tất cả các bà mẹ Nhật đều đứng sang một bên và không giúp đỡ bọn trẻ chút nào hết. Tôi dần hiểu ra rằng, việc thay quần áo này đã dạy bọn trẻ cách sống tự lập. Thông qua những gì mà chúng phải làm ở trường như thay quần áo, loay hoay với những rắc rối hàng ngày hay treo những chiếc khăn tay, những đứa trẻ Nhật đã bắt đầu học được thói quen giữ mọi thứ ngăn nắp từ khi chúng mới chỉ 2, 3 tuổi.\n \n4. MẶC QUẦN SOÓC VÀO MÙA ĐÔNG\n\n“Trẻ con Nhật luôn phải mặc quần soóc vào mùa đông. Lạnh không hề hấn gì với chúng. Ông bà của Tiantian ở Bắc Kinh đã rất lo lắng về việc này và cho rằng, tôi phải nói chuyện với cô giáo về vấn đề này, bởi lẽ, trẻ con Trung Quốc không thể chịu được lạnh.\n \nChắc các bạn không thể tưởng tượng được khi Tiantian mới bắt đầu vào trường mẫu giáo, ngày nào, cháu cũng bị ốm. Nhưng khi tôi nói chuyện với các bà mẹ Nhật thì câu trả lời của họ đã làm tôi kinh ngạc: “Tất nhiên rồi! Lý do chúng tôi đưa bọn trẻ tới trường mầm non là để chúng ốm mà!”\n \nNhìn những đứa trẻ khỏe mạnh đang chạy nhảy, tôi nhận ra rằng chúng ta không nên quá nuông chiều con cái.\n \n5. CHƯA ĐẦY 1 TUỔI NHƯNG CÓ THỂ THI ĐẤU TRONG NHỮNG HOẠT ĐỘNG THỂ THAO\n\n “Tất cả những lớp học ở trường mầm non Nhật Bản đều được đặt tên theo các loài hoa. Ban đầu, Tiantian ở lớp học Hoa Cúc, sau đó là Hoa Loa Kèn và bây giờ là một trong số những ‘chị cả’ – lớp học Hoa Violet. Những đứa trẻ chưa đầy 1 tuổi thì ở lớp học Hoa Đào.\n \nNhững ‘bông hoa đào’ chưa đầy 1 tuổi này không chỉ được đưa tới trường mầm non mà còn tham gia vào tất cả các hoạt động lớn như những buổi thi đấu thể thao hay những chương trình biểu diễn. Nhìn những đứa trẻ vừa khóc vừa bò về phía trước, tôi luôn cảm thấy rất thương chúng.\n \n6. NHỮNG ĐỘI BÓNG ĐÁ NỮ\nKhi bọn trẻ học tới lớp mẫu giáo nhỡ ở trường mầm non, chúng bắt đầu với những bài học nhảy hàng tuần, giống như những bài tập thể dục thể chất ở nhà. Khi chúng học tới lớp lớn, sẽ có một trận đấu bóng đá. Khi mà bọn trẻ không tập nhảy cả ngày nữa nghĩa là chúng đang luyện tập bóng đá. Chúng cũng chơi như những vận động viên thực thụ, thậm chí là còn thi đấu với các trường mầm non khác. Tiantian đã bị thâm tím đầy người khi chơi trò chơi này song bù lại con bé khỏe khoắn và dũng cảm hơn.\n \nThực sự là khi chúng tôi mới tới Nhật Bản, sức khỏe của Tiantian thật là tệ. Bọn trẻ ở Nhật thường bắt đầu chơi bóng từ khi mới 3, 4 tuổi. Ở độ tuổi ấy, chúng bé hơn bọn trẻ Trung Quốc rất nhiều. Trong lớp của Tiantian, con bé lớn hơn hẳn những đứa trẻ khác nhưng lại rất yếu.\n \nBọn trẻ Nhật thì sẽ chạy quanh sân, còn Tiantian thì sao? Con bé sẽ bị cát nhét đầy giày và sẽ phải nhón chân để đi bộ. Một lần, bọn trẻ có một chuyến tham quan buộc chúng phải trèo lên một ngọn núi. Và Tiantian đã phải đi xuống núi và có 2 đứa trẻ Nhật khác nhỏ hơn đi cùng để dìu con bé. Con bé chưa từng leo bộ lên một ngọn núi trong một tiếng đồng hồ. Bây giờ thì nó đã khá hơn. Năm ngoái, ở Shangrila, Tiantian đã đi bộ trong vòng 4 tiếng mà không hề hấn gì.\n \n7. HỆ THỐNG GIÁO DỤC CÓ TÍNH HÒA NHẬP\n \nKhi còn ở Trung Quốc, tôi chỉ nhìn thấy lớp mẫu giáo của Tiantian một vài lần. Mỗi lớp đều có một phòng học riêng, song ở Nhật Bản thì không phải vậy.\n \nTrước 9h30 sáng và sau 3h30 chiều, cả trường đều chơi cùng nhau. Trong sân, những đứa trẻ lớn cầm tay những đứa trẻ nhỏ, những đứa nhỏ đuổi theo những đứa lớn. Chúng chơi đùa rất vui vẻ, như thể anh chị em ruột.\n \nVí dụ như cách đây vài ngày, trong nhóm của Tiantian và một nhóm khác, sau khi biểu diễn tiết mục của chúng, bọn trẻ đã nói những điều làm cho tất cả các bậc phụ huynh đều phải bật khóc:\n \n“Nhóm của con hôm nay rất vui bởi vì những em lớp dưới đã biểu diễn rất tốt. Đây là nhóm cuối cùng của bọn con. Khi bọn con bắt đầu học tiểu học, chắc chắn bọn con sẽ nhớ những người bạn này và trường của chúng con\".\n \n8. DẠY CÁCH “MỈM CƯỜI” VÀ NÓI “CẢM ƠN”  \n \nTrong những trường mầm non ở Nhật, dường như họ không hề quan tâm đến việc dạy kiến thức cho bọn trẻ.\n\nChúng không có bất kì quyển vở nào, chỉ có những cuốn phác thảo mỗi tháng một lần. Trong kế hoạch giáo dục của của nhà trường cũng không hề có những môn học như Toán, chữ kana (chữ Nhật), nghệ thuật hay âm nhạc. Và cũng không có cả Tiếng Anh hay những cuộc thi Olympia Toán học quốc tế. Họ cũng không dạy trượt băng hay bơi lội.\n \nKhi bạn hỏi họ dạy bọn trẻ những gì thì bạn sẽ không bao giờ đoán được câu trả lời: “Chúng tôi dạy bọn trẻ cách luôn luôn mỉm cười!”\n \nỞ Nhật, bạn ở đâu không quan trọng, bạn đang nói chuyện với ai không quan trọng, mà quan trọng nhất là bạn phải ‘luôn mỉm cười’. Một cô gái luôn mỉm cười là cô gái xinh đẹp nhất.\n \nHọ còn dạy những gì nữa? Họ dạy chúng nói ‘cảm ơn’.\n \nCó những điều được chú trọng trong nền giáo dục của Nhật song lại không được quan tâm nhiều ở Trung Quốc. Tuy nhiên, sau 3 năm, tôi nhận thấy rằng Tiantian đã có những tiến bộ về các môn như âm nhạc, nghệ thuật và đọc. Sự tiến bộ này là nhờ phương pháp giáo dục toàn diện.\n \n9. SỐ LƯỢNG CÁC HOẠT ĐỘNG\n \nNhìn vào lịch thì có thể biết những ngày tôi phải chuẩn bị bữa trưa cho Tiantian. Đây là những ngày con bé có những buổi dã ngoại. Tôi không thể đếm được con bé đã leo núi mấy lần, được đi thăm bao nhiêu hồ nước, được đi tham quan và nhìn thấy bao nhiêu động vật và cây cối.\n \nNgoài ra, Tiantian còn tham gia làm bánh, tới những ngày hội thể thao, biểu diễn ở những sự kiện cộng đồng, tham gia những lễ hội được tổ chức qua đêm, tới các buổi giao lưu, những đền chùa, các buổi triển lãm… Chỉ có thể nói rằng có rất nhiều các hoạt động trong trường mầm non Nhật Bản.\n \n10. TỔ CHỨC TẤT CẢ CÁC NGÀY LỄ\n\n“Điều này cũng thực sự làm tôi ngạc nhiên. Giống như tôi đã nói ở trên, các trường mầm non của Nhật Bản tổ chức tất cả các ngày lễ truyền thống của họ: Ngày Con Gái, Ngày Con Trai, Lễ hội Ma đói… Không chỉ có vậy, họ còn tổ chức ngày Renri (đêm thứ 7 của năm mới theo lịch âm) và ngày Qixi.\n \nCó buổi học, Tiantian trở về nhà và nói với tôi rằng: “Hôm nay, cô giáo hỏi con người Trung Quốc tổ chức những ngày lễ này như thế nào và con đã nói rằng con không biết”. Thật là xấu hổ! Chính tôi cũng không biết câu trả lời!”\n \n11. NĂNG LỰC CỦA GIÁO VIÊN\n\n“Trong một lớp học ở Nhật, có từ 10 đến 30 học sinh nhưng chỉ có 1 giáo viên. Ban đầu, tôi đã băn khoăn về điều này. Nếu cô giáo có thể để mắt được tới tất cả bọn trẻ thì quả thực cô ấy rất giỏi. Sau đó, tôi nhận ra rằng mình đã đánh giá thấp những giáo viên mầm non nơi đây. Chỉ với một giáo viên, những tác phẩm của 30 đứa trẻ, chỉ huy một đội trống (rất chuyên nghiệp), việc học nghệ thuật, âm nhạc, học đọc, ngày sinh nhật của chúng, những nhóm mà chúng tham gia và các ngày hội thể thao…tất cả đều được sắp xếp một cách ngăn nắp và cẩn thận.\n \nHãy nhìn cô giáo xem, cô ấy luôn bình tĩnh và thoải mái. Và cô ấy đã khoảng 50 tuổi rồi đấy! Tôi rất khâm phục cô ấy!”\n \n12. SỰ ẢNH HƯỞNG CỦA PHẬT GIÁO\n\n“Có lẽ Kyoto là thành phố có nhiều đền chùa hơn bất kì thành phố nào của Nhật Bản. Nó có một không khí linh thiêng. Hàng tuần, Tiantian đều được đưa tới các đền chùa. Trong lễ hội quan trọng nhất, con bé phải quỳ trước Phật và có những hoạt động vào ngày sinh của Phật cũng như ngày Nirvana.\n \nHôm qua, Tiantian đã tới đền Nishi Honganji để xin một điều ước. Con bé được đại diện cho cả lớp dâng lên Phật những bông hoa. Tôi đã hỏi xem nó ước điều gì và con bé nói rằng: “Con ước rằng con sẽ luôn tin tưởng vào Đức Phật, luôn đối xử với mọi người bằng tấm lòng biết ơn và luôn quan tâm tới những gì người khác nói”.\n____________________________\n\nDịch: Nguyễn Thảo (Theo Asia One)\nBiên tập: Admin [Hitomebore]\nHình ảnh:  Admin [Mizzou] & [Hitomebore]\nCopyright © 2013 Wegreen Vietnam. All Rights Reserved. Copyright claimed in photo only.\n\nLink nguồn bài viết:\nhttps://www.facebook.com/notes/h%E1%BB%99i-nh%E1%BB%AFng-ng%C6%B0%E1%BB%9Di-y%C3%AAu-th%C3%ADch-n%E1%BB%81n-v%C4%83n-h%C3%B3a-nh%E1%BA%ADt-b%E1%BA%A3n/n%C3%AAn-%C4%91%E1%BB%8Dc-12-%C4%91i%E1%BB%81u-ng%E1%BA%A1c-nhi%C3%AAn-v%E1%BB%81-gi%C3%A1o-d%E1%BB%A5c-m%E1%BA%A7m-non-nh%E1%BA%ADt-b%E1%BA%A3n/171417089650142 — with Nguyễn Thị Hải Hậu and 45 others.","description":"Nền tảng của phát triển bền vững là giáo dục đúng đắn và toàn diện. Wegreen hi vọng đem lại cho bạn đọc những góc nhìn mới, những vấn đề thú vị trong giáo dục mà không phải ai cũng dễ dàng nhìn ra và quan tâm.","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/790548480961831"}],"privacy":{"value":""},"type":"photo","object_id":"524241877674623","created_time":"2014-01-04T13:10:25+0000","updated_time":"2014-01-05T17:06:04+0000","likes":{"100001701973354":{"id":"100001701973354","name":"Nguyen Quyen"},"100005344950651":{"id":"100005344950651","name":"ThanhTu Phamthi"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100006222000800":{"id":"100006222000800","name":"Hoàng Tử Nhỏ"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1783190483":{"id":"1783190483","name":"Trần Xuân Hiệp"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100006855523152":{"id":"100006855523152","name":"NU Nhan"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100003837141956":{"id":"100003837141956","name":"Mai Hoàng"},"100003027515100":{"id":"100003027515100","name":"Hana Yuki"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"100000068660150":{"id":"100000068660150","name":"Hito Kami"},"100007145402513":{"id":"100007145402513","name":"Cherry Pham"},"100000508720532":{"id":"100000508720532","name":"Ha Lanphi"}},"comments":{"790619850954694":{"id":"790619850954694","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"cám ơn bạn đã chia sẻ thông tin, có gì hay chia sẻ cho mọi ng nữa nhé.","can_remove":false,"created_time":"2014-01-04T15:26:23+0000","like_count":1,"user_likes":false},"790670854282927":{"id":"790670854282927","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"Một bài tóm tắn bằng tiếng nhật cho bài viết\n\n京都在住のブロガーは自分の娘を日本の幼稚園に通わせており、中国人として驚いたことを次のように列挙している。\n\n　　1．モノをしまう袋が多い。「通学用の手提げバッグのほかに、クツ袋やお弁当袋、着替え袋などを用意しなくてはいけない。母親に手縫いで裁縫することを要求する幼稚園もある」。\n\n　　2．子どもの荷物持ちを大人が手伝わない。中国では子どもの送り迎えの際に、大人が荷物を持って上げるのが普通だという。「中国人の方が自分の子どもに対する愛情が深いからであろう」とブロガーは記述。過保護なだけのようにも思えるが。\n\n　　3．着替えが多くて面倒。登園用の上着や帽子を着なければならず、幼稚園に着いたら上履きに履き替える。昼寝の際にも服を着替える。\n\n　　4．真冬でも半ズボン。「半ズボンを履かせていたら、カゼひかせてしまった」。\n\n　　5．ゼロ歳から運動会に参加。「0歳の赤ん坊が泣きながら一生懸命ハイハイして進んでいるのは、感動的ですらある」。\n\n　　6．女の子でもサッカーする。「幼稚園同士の対抗戦もあって、体力や気力が鍛えられる」。\n\n　　7．全学年で一緒に授業を行う。「全員一緒に過ごすので、兄弟同士のような感じになり、子どもの成長もはっきり感じられる」。とはいえ、これはブロガーの子どもが通っている幼稚園がたまたまそうだったというだけであろう。\n\n　　8．教育の基本は「笑顔と感謝」を学ばせること。「日本の幼稚園では文字も数学もお絵描きや音楽も、特に教えることはない。英語とか水泳とかローラースケートの授業なんては、もちろんない」。子どもへの早期教育が盛んな中国と比べ、大きな違いを感じたという。\n\n　　9．行事が多い。遠足、山登り、動物とのふれあい、ドングリ拾い、モチつき、運動会、発表会…。「日本の幼稚園は行事が命のようだ」。\n\n　　10．中国にない行事も祝う。「お正月の七草、2月の節分、7月の七夕なども真面目に祝う」。\n\n　　11．先生たちのレベルが高い。「30人の子どもたちに対し、太鼓やお絵描き、読み聞かせ、劇の発表会など、すべてを軽々とこなす。頭が下がる」。\n\n　　12．仏教の影響が強い。これもブロガーの子どもが通っている幼稚園がたまたまそうだったのかもしれないが、「毎月お寺に行ってお説教を聞いている」という。\n\n　　ブロガーの娘はもうすぐ卒業で、着実に成長しているという。ブロガーは日本の幼稚園に対し時に面倒な部分を感じつつも、おおむね満足しているようだ。（編集担当：西山正）\n\nhttp://news.searchina.ne.jp/disp.cgi?y=2012&d=1007&f=national_1007_023.shtml","can_remove":false,"created_time":"2014-01-04T16:52:35+0000","like_count":1,"user_likes":false},"790933017590044":{"id":"790933017590044","from":{"name":"Ngưu Tỷ Tỷ","id":"100001243411261"},"message":"Trước khi qua Nhật em còn tin 100% những điều này, nhưng mà sau khi qua Nhật em thấy không phải tất cả phụ huynh đều dạy con theo cách này, nhiều đứa lớn rồi mà vẫn cho rồi xe đẩy để mẹ đẩy đi, mặc dù chiều cao của nó cũng được gần 1 mét rồi, nói chuyện được rồi, mặc quần áo thì cực kỳ ấm luôn.","can_remove":false,"created_time":"2014-01-05T01:11:19+0000","like_count":0,"user_likes":false},"791281480888531":{"id":"791281480888531","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"vậy thì em làm một bài để phản biện điều này đi. :)\nBài này cũng chỉ là một góc nhìn của bà mẹ người TQ thôi mà em.","can_remove":false,"created_time":"2014-01-05T14:53:35+0000","like_count":1,"user_likes":false},"791340130882666":{"id":"791340130882666","from":{"name":"Ngưu Tỷ Tỷ","id":"100001243411261"},"message":"em chỉ comment vậy thôi, không có khả năng phản biện anh ạ","can_remove":false,"created_time":"2014-01-05T17:06:04+0000","like_count":1,"user_likes":false}}}