{"id":"229244010425617_791861857497160","from":{"name":"アン グエン","id":"1146680551"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Cứ mỗi dịp Tết đến xuân về, lòng người rạo rực, đó đây nô nức, hiện trong tâm thức mỗi người Việt Nam lại hình ảnh cây mai cây đào, bánh chưng bánh tét, nhưng điều rất đỗi giản dị và quen thuộc với người Việt từ hàng ngàn năm quá ấy trở nên gần gũi thân thiết hơn bao giờ hết. Bởi trong nó chứa đựng cái hồn Việt cha ông ta truyền lại từ qua năm tháng, trường tồn cùng với thời gian bất kể mọi thăng trầm của lịch sử. Mỗi người chúng ta đều cảm nhận được cội rễ lịch sử của mình trong những phong tục tổ tiên truyền lại. Một trong những phong tục ấy là gói bánh chưng ngày Tết.\n\nĐã là người Việt không ai là không biết đến \"sự tích bánh chưng bánh dày\", và sở dĩ bánh chưng được chọn làm đồ lễ cúng trời đất và Lang Liêu được chọn làm người kế vị để dẫn dắt nhân dân là vì nó là sản phẩm được tạo ra từ tấm lòng của người con Việt Lang Liêu đối với quê hương đất nước và dân tộc như câu phán bảo của vua Hùng \n\n\"Các sơn hào hải vị của các Hoàng tử khác, tuy ngon nhưng duy chỉ một mình ta được hưởng, còn hai thứ bánh chưng và bánh giầy, làm bằng gạo của Trời Đất sinh ra, ta chỉ việc phổ biến cách làm là toàn dân đều được thưởng thức cái ngon có ý nghĩa của bánh.\"\n\nTrong dịp xuân này ngoài những niềm vui hân hoan khắp nơi, đâu đó trên mảnh đất hình chữ S thân yêu vẫn còn có những mảnh đời bất hạnh, những em nhỏ chưa được hưởng trọn niềm vui của một cái Tết trọn vẹn. Cùng lúc đó ở nơi xa tổ quốc, cũng có những người con của quê hương Việt Nam sẽ phải đón xuân xa nhà trong nỗi nhớ da diết. Hai hoàn cảnh khác nhau nhưng chung một nỗi niềm được sẻ chia đồng cảm.\n\nVà cũng có cùng tâm trạng đó, với mong muốn để những người con xa xứ cũng được thưởng thức hương vị của bánh chưng món bánh thấm đầy lòng thương nhớ quê cha đất tổ, các các thành viên của Cộng đồng Việt Nhật có sáng kiến tổ chức cùng nhau gói \"Bánh chưng nhân ái\" tiếp nối mong muốn của vua Hùng \"toàn dân đều được thưởng thức cái ngon có ý nghĩa của bánh\" với hy vọng rằng mỗi chiếc bánh chưng quê hương ngoài nhân thịt nhân đổ còn có thêm cả nhân tình thương ( nhân Ái ) mà mỗi người cùng nhau góp vào để giúp các em nhỏ có hoàn cảnh khó khăn có thêm được một cái Tết ấm tình người.\n\nBếp lửa đỏ, ánh trong lòng rạo rực\nCháy miên man, thao thức cả đêm dài\nChờ bánh chín cho đến sáng ngày mai\nHương nhấn ái thấm lòng người xa xứ.\n\nCác bạn nhanh tay đặt hàng nào. Ship tên toàn nước Nhật.\n\nLink đặt hàng: http://banhchungnhanai.com/\n\nLinkgroup: Cộng Đồng Việt Nhật\nhttps://www.facebook.com/groups/CongdongVietNhat/\n\nFanpage:https://www.facebook.com/pages/Bánh-chưng-Nhân-Ái/688353467870974","link":"http://banhchungnhanai.com/","name":"Bánh chưng nhân ái :: Cộng đồng Việt Nhật","caption":"banhchungnhanai.com","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/791861857497160"}],"privacy":{"value":""},"type":"link","created_time":"2014-01-06T11:06:07+0000","updated_time":"2014-01-06T11:27:30+0000","likes":{"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100002126161922":{"id":"100002126161922","name":"Thanh Tran"},"100000262070143":{"id":"100000262070143","name":"Sachiko Kam"},"100002137253818":{"id":"100002137253818","name":"Anh Khoa"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100000776461179":{"id":"100000776461179","name":"Jotaro Nguyen"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100000359762118":{"id":"100000359762118","name":"ちゃ みー"},"100004881932416":{"id":"100004881932416","name":"Anhđưataygiữlấy Nhữngnắmtrotànembỏlại"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100005570016402":{"id":"100005570016402","name":"Nguyễn Lừng"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100006009612602":{"id":"100006009612602","name":"Naru Katori"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"}},"comments":{"791867827496563":{"id":"791867827496563","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Các hoạt động của nhóm trong phần fanpage ấy nhé ❤️","can_remove":false,"created_time":"2014-01-06T11:27:30+0000","like_count":0,"user_likes":false}}}