{"id":"229244010425617_792009590815720","type":"status","from":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"message":"Hoài nghi sinh ra chân lý. \n- ... Học vấn không phải là việc chỉ có đọc và cứ đọc thật nhiều sách là đủ. Bản chất của học vấn phụ thuộc và khả năng ứng dụng. Có học vấn mà không ứng dụng được vào cuộc sống thực tế thì chẳng khác gì vô học.\n...\nNếu nhìn vào thực trạng giờ học ở các trường thành phố thì thấy học sinh có vẻ siêng năng học tập lắm, cứ đà này xem ra tất cả sẽ trở thành học giả. Nhưng nếu thu hết sách giáo khoa và vở chép của chúng, và \"trò ở đâu trả về quê đấy\" thì sự thể sẽ ra sao? Chắc là khi cha mẹ, bè bạn hỏi đến thì học sinh chỉ còn nước: \"Học vấn đề quên tại Tokyo mất rồi\".\n\nTheo như suy nghĩ của tôi, bản chất thực sự của học vấn là phải động não suy nghĩ, chứ không phải chỉ là đọc sách một cách đơn thuần.\n\nVà để ứng dụng sống động suy nghĩ vào cuộc sống thực tế thì cần phải biết trù tính, lo liệu. Tức là phải quan sát sự vật. Phải suy đoán đạo lý của sự vật. Phải đưa ra chính kiến, cách nghĩ cách làm của bản thân mình. Ngoài ra đương nhiên là còn phải đọc sách, phải viết sách. Phải nói lên ý kiến của mình cho người ta nghe. Phải tranh luận. Biết vận dụng tổng hợp các biện pháp như vậy thì mới được gọi là nghiên cứu học vấn.\n\nQuan sát sự vật, suy luận, đọc sách là cách để tích lũy tri thức.\n\nBàn bạc, tranh luận là cách để trao đổi tri thức.\n\nViết, diễn thuyết là các để mở rộng tri thức.\n\nTrong các biện pháp trên đây, có cái đạt được bằng sự nỗ lực của chính bản thân mình. Có cái cần có người bàn, người nghe. Đó là khi tranh luận, diễn thuyết. Và như vậy cần thiết phải tổ chức các buổi tranh luận và diễn thuyết.\n\nHiện nay, vấn đề lo ngại nhất ở nước ta là dân trí quá thấp kém. Khai sáng quốc dân, đưa họ đến tầm cao kiến thức vốn được xem là nhiệm vụ cơ bản của các học giả. Vì vậy, các học giả, khi đã nắm bắt được cách thức nghiên cứu, thì phải nỗ lực làm tròn vai trò này.\n\nTranh luận, diễn thuyết cần thiết ra sao và có tầm quan trọng thế nào, các bạn đều đã rõ. Nhưng tại sao đến giờ này nó vẫn chưa được thực hiện ở nước ta? Tôi buộc phải nói rằng đó là do các học giả quá lười biếng.\n\nHành vi, hoạt động của con người thường hướng theo hai phần: trong và ngoài. Cần phải nỗ lực cả hai.\n\nKhuyến học,Fukuzawa Yukichi.","created_time":"2014-01-06T16:34:33+0000","updated_time":"2014-01-06T17:43:01+0000","likes":{"data":{"100006113144074":{"id":"100006113144074","name":"Hà Phương"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100006554551624":{"id":"100006554551624","name":"Hương Giang"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100001335019213":{"id":"100001335019213","name":"Cuong Phan"}},"paging":{"cursors":{"after":"MTAwMDA2MTEzMTQ0MDc0","before":"MTAwMDA2MTEzMTQ0MDc0"},"next":"https://graph.facebook.com/229244010425617_792009590815720/likes?limit=1&summary=1&after=MTAwMDA2MTEzMTQ0MDc0"},"summary":{"total_count":13}},"comments":{"data":{"792049644145048":{"id":"792049644145048","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Thật là không đúng khi tên chủ đề là \"hoài nghi sinh ra chân lý \" nhưng lại nói về diễn thuyết. \n\ncần phải đọc lại phẩn hoài nghi sinh ra chân lý trang 206","can_remove":false,"created_time":"2014-01-06T17:23:42+0000","like_count":2,"user_likes":false},"792063557476990":{"id":"792063557476990","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"hơn nữa do phần tiếng nhật fukuzawayukichi viêt bằng tiếng nhật cổ, do đó dịch giả Phạm Hữu Lợi cũng dịch sai rất là nhiều. Tiêu biểu là chủ đề của mỗi bài luận.\n\ncó thể xem lại cuốn sách được dịch ra \"ngôn ngữ hiện đại\" dưới đây.\n\nhttp://www.amazon.co.jp/%E5%AD%A6%E5%95%8F%E3%81%AE%E3%81%99%E3%81%99%E3%82%81-%E7%8F%BE%E4%BB%A3%E8%AA%9E%E8%A8%B3-%E3%81%A1%E3%81%8F%E3%81%BE%E6%96%B0%E6%9B%B8-%E7%A6%8F%E6%BE%A4-%E8%AB%AD%E5%90%89/dp/4480064702","can_remove":false,"created_time":"2014-01-06T17:41:06+0000","like_count":1,"user_likes":false},"792064264143586":{"id":"792064264143586","from":{"id":"100000068660150","name":"Hito Kami"},"message":"khi mà bản thân không muốn tiếp thu cái mới thì học vấn vô dụng thôi , mình nghĩ muốn cải thiện dân trí phải cải thiện tinh thần chính nghĩa , cái này thì chắc con người ít dân tộc nào làm được","can_remove":false,"created_time":"2014-01-06T17:43:01+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"NzkyMDQ5NjQ0MTQ1MDQ4","before":"NzkyMDQ5NjQ0MTQ1MDQ4"},"next":"https://graph.facebook.com/229244010425617_792009590815720/comments?limit=1&summary=1&after=NzkyMDQ5NjQ0MTQ1MDQ4"},"summary":{"order":"chronological","total_count":3}}}