{"id":"229244010425617_793011464048866","from":{"name":"To Đùng","id":"1813611352"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Ôi Việt Nam quê hương tôi. \nCái bệnh sính ngoại nửa mùa lại lên, mấy bác tai to bụng bự lại rảnh rỗi sinh nông nổi. Hết dự án tầu điện ngầm cao tốc, rồi hết \"ngực to mới được ra đường\" rồi một đống nghị định thông tư đúng theo kiểu \"trên trời ban xuống\"\n\nRồi bây giờ là đến chuyện cấm....xe máy ở thành phố.\n\nPhải chẳng các bác mới được sang nước ngoài thấy hệ thống giao thông công cộng bên họ hoành tráng quá? Thấy đường xá họ xe ô tô đi lại nườm nượp chỉnh tề như....trong phim? \n\nThấy đường đông, các bác cấm, các bác chia giờ chia ngày ra đường. Đường đông, xe máy bọn cháu làm cản trở xe ô tô của các bác đi làm buổi sáng phải không ạ? À không, nhà các bác thì chắc phải gần cơ quan rồi. Chắc là cản đường các bác lúc các bác chở gấu đi chơi hoặc là chở vợ con đi mua sắm.\n\nThôi thi đường đông bọn cháu xin lỗi vì bọn cháu đi xe máy nhiều cản trở các bác. Nhưng mà mấy bác ạ, cháu nói thật là cháu ghét cái bọn đi ô tô trong nội thành Hà Nội lắm bác ạ. Đi có 1 đoạn đường mà cũng phải lôi cái xế hộp 4 bánh của các bác ra đi là sao ạ? Ai chả biết nhà nghỉ khách sạn nó co gara ô tô. Nhưng mà nó cũng có chỗ để xe máy à? Lo đường nắng đường bụi thì ai cũng phơi ai cũng hít cả đâu mình các bác chịu.\n\nỪ thì cháu cũng hiểu ý các bác ko phải là vậy, mà ý các bác chỉ là muốn đường xá giao thông nó tiện lợi cho đỡ ức chế rồi đỡ ảnh hưởng tới giao thông ban đêm. Nhưng mà các bác phải nhìn vào cơ sở hạ tầng thực tế của mình chứ? Đường bé bằng cái mắt muỗi thì được mấy cái ô tô đi? Phương tiện giao thông công cộng thì hạn chế, chỉ có mỗi Hanoitransico. Mà cứ cho là đường to đi. Nhưng cái đồng lương còi nhận xong cái là hết cộng thêm cái thuế nhập khẩu ô tô to vật vã thì ước tính khoảng 2 năm nữa uống nước lã trừ thì mua được 1 con CD5 hoành tá tràng luôn.\n\nThôi dù sao thì bọn cháu cũng chỉ là dân đen, thánh thượng xuống thì phải nghe thôi.\n\nBán Nouvo LX 135cc hoặc giao lưu ngang với xe đạp (xe đạp điện thì càng tốt) bác nào mua hoặc đổi thì ới em nhá.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/793011464048866"}],"privacy":{"value":""},"type":"status","created_time":"2014-01-08T09:12:41+0000","updated_time":"2014-01-08T09:52:38+0000","likes":{"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100001744546054":{"id":"100001744546054","name":"Quân Dương"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100000776461179":{"id":"100000776461179","name":"Jotaro Nguyen"},"100003635986659":{"id":"100003635986659","name":"Nguyenthe Huy"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100005262754682":{"id":"100005262754682","name":"Souji Rippukan"}},"comments":{"793012490715430":{"id":"793012490715430","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Thôi thôi khéo mà học được ... Gì đó ở nhật rồi chị ạ :) chuẩn bị  dân chúng được đi bộ và ngồi tàu điện rồi ạ :)","can_remove":false,"created_time":"2014-01-08T09:16:58+0000","like_count":2,"user_likes":false},"793022154047797":{"id":"793022154047797","from":{"name":"ちゃ みー","id":"100000359762118"},"message":"Chị To Đùng đi xe máy làm gì, đi xe của bộ cho oai","message_tags":[{"id":"1813611352","name":"To Đùng","type":"user","offset":4,"length":7}],"can_remove":false,"created_time":"2014-01-08T09:51:36+0000","like_count":1,"user_likes":false},"793022354047777":{"id":"793022354047777","from":{"name":"To Đùng","id":"1813611352"},"message":"bao giờ mà xe của bộ tuyến nào cũng 5' 1 tuyến và ko tắc đường đi vòng vèo thì em lại đi tiếp :v","can_remove":false,"created_time":"2014-01-08T09:52:38+0000","like_count":0,"user_likes":false}}}