{"id":"229244010425617_793403124009700","type":"status","from":{"id":"100005801442456","name":"An Nguyen"},"message":"NHỮNG CÂU CHUYỆN TỐT VÀ CẢM ĐỘNG Ở NHẬT 2013\n\nTiếp theo phần \" những câu chuyện hài hước và lố bịch ở Nhật 2013 \", hôm nay sẽ nói về những việc tốt và cảm động .\n\n1/ Du học sinh Trung Quốc , quên mình trôi theo dòng lũ cứu em bé :\n\nLink: \n\nhttp://youtu.be/NkTYQ7SRfeY \n\n1 học sinh Trung Quốc đã dũng cảm nhảy xuống dòng nước lũ, bất chấp nguy hiểm để cứu 1 em bé trượt chân. \nNhững tấm gương tốt luôn được xã hội Nhật đặt ở các vị trí trang trọng nhất, dù họ có phải là người Nhật hay không , như đó là 1 tấm gương để mọi người neo theo. Kể thêm ^^ , nếu ai ở gần Shinokubo ( Tokyo ) , thì có lẽ đều thấy ở trong ga này có tấm bảng đặt trang trọng trên tường. Nó nói lên câu chuyện về 1 dhs Hàn quốc đã lao mình xuống đường tay khi con tàu đang tới, để cứu 1 cụ già. Nhưng thật đáng tiếc! Cậu ấy đã chết thay cho bà lão! Và từ đó câu chuyện cảm động đó được lưu lại trên tấm bảng đó đến ngày nay!\n\n台風の影響で増水していた川に、小学生の男児が転落して流されたが、近くを通りかかっ­た中国人留学生が川に飛び込んで救助した。大阪市北区のＪＲ東海道線高架下近くの淀川­で９月１６日午後５時ごろ、仲間の中学生２人と一緒に鉄道写真を撮りに来ていた小学４­年の男子児童（９）が、川に落ちたカメラのＳＤカードを拾おうとして、足を滑らせ転落­。男児は約３５０メートル下流へ流されたという。淀川の堤防を歩いていた中国人留学生­の厳俊さん（２６）が、岸から約１５メートル先を流されている男児を発見。川に飛び込­み、男児を抱えて岸まで戻ったという。厳さんは来春に大阪市立大大学院の博士課程に進­学する予定で来日中だった。警察によると、厳さんは「助けなければいけない、と自然に­思った」と話しているという。大阪府警大淀署は「この時点で救助できなければ、男児の­命は危なかった」としている。\n\n2 / CHÚ CHÓ TỘI NGHIỆP CỦA NGƯỜI CHỦ ÁC ĐỘC.\n\nLink : http://youtu.be/86h76EyTMNk\n\nMột tên chuyên gây ra ra các vụ hoả hoạn liên tiếp đã bị bắt. Và giới truyền thông báo chí đã thay phiên nhau liên tục đưa về việc này. Câu chuyện trở nên khác đi, khi giới truyền thông đã đưa luôn hình ảnh chú chó của hắn lên cả tivi. Và nó đã vấp phải sự phản đối lẫn giận dữ từ người xem \" Chú chó không hề có tội ! \". \n\nVà không lâu sau đó, chú chó đã chết vì nó đã xa người chủ mà chăm sóc nó  từ cách đây 8 năm ! \n\n飼い犬は容疑者の逮捕を感じとっていたのか。山口県周南市で起きた連続放火殺人事件で­、保見光成容疑者（６３）が飼っていた犬のゴールデンレトリバーが、保見容疑者が逮捕­された７月２６日午前９時５分の１分後、９時６分に死亡していたことが分かった。この­犬を保護した動物愛護団体「ケダマの会」が７月２７日に発表した内容によると、死因は­心臓発作。２５日に保護した後は施設で元気に暮らしていたというが、２６日に状態が急­変。動物病院へ搬送したが、死亡が確認されたという。犬の名前は「オリーブ」だった。­オリーブはテレビで事件が報道されていたころから視聴者の関心を集めており「かわいそ­う」などの声が上がっていたようだ。保見容疑者は７～８年前、捨てられていたオリーブ­を拾った周南市内の女性から引き取って育てていた。女性によると「おやじに似ていた」­と面影を重ねていたという。しかし、犬をめぐる保見容疑者と近隣住民とのトラブルも絶­えなかったとされている。\n\n3 / \" Quá đen cho đội cướp ...\"\n\nLink : http://youtu.be/1p7P0AWMjKo\n\nMột kẻ hung hãn, hành xử kém văn minh. Và khi bị nhắc nhở đã tấn công luôn cả nữ nhân viên nhà ga. Và thật không may, khi nữ nhân viên ấy là 1 cao thủ judo. Kết quả là ... \n\n女性駅員が暴行をはたらいた男を背負い投げで撃退、取り押さえた。警察によると、京浜­急行の横浜駅で８月２６日午後１１時ごろ、運賃精算をしないで改札を通ろうとした蛯名­宙（ひろし）容疑者に支払を促した女性駅員（２１）が暴力を受けた。柔道有段者の女性­駅員は背負い投げで蛯名容疑者を投げ倒し、他の駅員とともに取り押さえた。調べに対し­蛯名容疑者は「帽子をはたいただけ」と容疑を否認しているという。\n\n4 / Ngực giả cho phụ nữ ung thư khi tắm onsen.\n\nLink : http://youtu.be/Uclk1OX9Z-U\n\nỞ Nhật, những người bị khiếm khuyết hay bị thương tật ở cơ thể luôn được đối xử 1 cách rất tốt. Điều này bạn sẽ không khó nhận ra khi được trải nghiệm tại đây. Những con đường đi được lót những đường chỉ nổi cho người khiếm thị, đèn giao thông được phát ra âm thanh v..vv . Thì bây giờ thêm việc chế tạo ngực giả để dành cho các phụ nữ đã cắt bỏ vì điều trị ung thư, khi họ muốn đi tắm onsen.\n\nQuả thật là đất nước tuyệt vời đối với những người khuyết tật nhỉ ?\n\n１０月のピンクリボン月間に併せて、全国各地の温泉で「おっぱいリレー」が実施されて­いる。この活動は乳がんで乳房を失い、今まで通り温泉を楽しめなくなった女性や、温泉­成分による人工乳房の変色や変形を心配する女性が増えたことから、そういった女性にも­安心して温泉に入ってもらえるようにと温泉施設と人工乳房製造会社が２０１１年から始­めたものだ。今年は３５都道府県の８５施設が参加、参加施設では人工乳房とピンクのた­すきをリレー形式でつなぎ、人工乳房の入浴実験を行う。実験では人工乳房をお湯に浸し­、色や形に変化が無いことを確認。問題がなければおっぱいフリー（人工乳房安全）シー­ルが贈呈され、日本人工乳房協会から認定証が贈られる。現在、日本人女性が一生の間に­乳がんになる確率は１６人に１人。「おっぱいリレー」はより多くの人に乳がんを理解し­てもらい、乳がん患者が安心して利用できる環境を作っていくため、各地の温泉で実施さ­れている。\n\n5 / \" Siêu Nhân \" tốt bụng:\n\nLink : http://youtu.be/A_QMn_1F6E0\n\nLại thêm 1 \" siêu nhân \" xuất hiện! Lần này không giống như tên biến thái ở phần trước. Đây là 1 nhân viên bán hàng, hàng ngày anh ta luôn thấy những cụ ông, cụ bà hay những người có con, phải vất vả lên xuống bật cầu thang vì không có thang máy, ở nhà ga gần nơi anh ta làm. Lòng muốn giúp đỡ, nhưng vì cảm giác xấu hổ. Nên anh ta đây tự biến thành 1 \" siêu nhân \" xanh tốt bụng.\n\n緑のスーツに身を包み、駅前にたたずむ謎の男。見た目はちょっと怪しいが、断じて不審­者、もしくは変態ではない。彼こそは正義のヒーロー「ベビーカーおろすんジャー」。東­京メトロ丸ノ内線の方南町駅で日夜活躍する、愛と正義の使者なのである。この駅にはエ­レベーターやエスカレーターが設置されておらず、ベビーカーを押す母親たちや、足腰の­弱い老人たちは、以前から不便な思いをしていた。誰もが絶望し、未来を諦めていたその­時！（具体的には今年６月ごろ）颯爽と現れたのがベビーカーおろすんジャーだ。彼はこ­とあるごとに駅前に出没しては、爽やかな挨拶と機敏な動きでベビーカーを改札まで運び­、階段を降りる老人を優しく先導した。最初は警戒していた市民たちも、活動を続ける彼­の姿に心を打たれ、いつしか惜しみない歓声を送るように。さらに「仲間になりたい」と­名乗り出る人も現れ、活動の勢いはますます増している。果てなき地元愛をその胸に、が­んばれベビーカーおろすんジャー！　負けるなベビーカーおろすんジャー！　杉並区に笑顔が溢れるその日まで！\n\n6 / 40 con người dồn sức đẩy đòan tàu, khi có 1 phụ nữ bị kẹt ở khe tàu.\n\nLink : http://youtu.be/0G2g2vZMdl4\n\nCâu chuyện này đã trở thành câu chuyện hot nhất mọi mặt báo trong năm nay tại Nhật. Và không chỉ thế, nó đã lan ra nhiều quốc gia khác nhau. \n\n電車とホームの間にはさまれて身動きがとれなくなった女性を、駅員と乗客が協力して電­車を傾け救出した。７月２２日午前９時１５分ごろ、さいたま市南区のＪＲ南浦和駅京浜­東北線ホームで、大宮発磯子行き普通電車から降りようとした３０歳代の女性乗客がホー­ムと車両の間に落ち、腰のあたりを挟まれたという。この電車には当時１４００人ほどの­乗客がおり「人が挟まれました」というアナウンスを聞き、自主的にホームに降りて駅員­とともに電車を押して隙間を作った。数回目に電車が傾き、駅員が女性を引き上げると、­周囲からは拍手がわいたという。ホームが直線の場合、車両との隙間は２０センチ程度。­車輪を含めた１両の重さは約３２トンあり、車輪のある車台と車体の間にあるサスペンシ­ョンが車体を押すと伸縮し、車体だけ傾くという。\n\nBy An Nguyen.","created_time":"2014-01-09T02:52:02+0000","updated_time":"2014-01-09T05:35:35+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"1574575448":{"id":"1574575448","name":"An Na An"},"100005185746624":{"id":"100005185746624","name":"Oanh Nguyên"},"100004474144250":{"id":"100004474144250","name":"Furby Cass"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100004397382716":{"id":"100004397382716","name":"Thuan Nguyen"},"100003105034037":{"id":"100003105034037","name":"Pham Oanh"},"100001359798024":{"id":"100001359798024","name":"November Gi"},"100003250657085":{"id":"100003250657085","name":"Nhất Kiếm Vô Tình"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100003216142531":{"id":"100003216142531","name":"Dudu Tròn"},"100001742571258":{"id":"100001742571258","name":"Hải Bằng"},"100000083951394":{"id":"100000083951394","name":"Trác Hữu"},"100004459391753":{"id":"100004459391753","name":"Đỗ Văn Thiện"},"1452845400":{"id":"1452845400","name":"Thu Phuong"},"1031841670":{"id":"1031841670","name":"Ngọc Trâm"},"100002137253818":{"id":"100002137253818","name":"Anh Khoa"},"100006246732373":{"id":"100006246732373","name":"Tớ Tên Thuỳ"},"100003980112068":{"id":"100003980112068","name":"Endless Paradise"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100001059086820":{"id":"100001059086820","name":"Nguyễn Thành Long"},"100000147414000":{"id":"100000147414000","name":"Nguyễn Công Thắng"},"100007414505951":{"id":"100007414505951","name":"Xanhxanh Xanh"},"100002941809570":{"id":"100002941809570","name":"Hằng Nguyễn"},"100003837141956":{"id":"100003837141956","name":"Mai Hoàng"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_793403124009700/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":28}},"comments":{"data":{"793406330676046":{"id":"793406330676046","from":{"id":"100006562361425","name":"Đặng Đình Hiệp"},"message":"Câu chuyện 1 có chút nhầm lẫn anh. Tiêu đề là dhs Trung Quốc mà nội dung lại là dhs Hàn Quốc :3","can_remove":false,"created_time":"2014-01-09T03:02:05+0000","like_count":1,"user_likes":false},"793407144009298":{"id":"793407144009298","from":{"id":"100005801442456","name":"An Nguyen"},"message":":) tin mới đưa nói về dhs Trung quốc, sẵn tiện a kể chuyện cách đây mấy năm ở shinokubo thôi 😑","can_remove":false,"created_time":"2014-01-09T03:04:54+0000","like_count":0,"user_likes":false},"793436727339673":{"id":"793436727339673","from":{"id":"100004459391753","name":"Đỗ Văn Thiện"},"message":"Du hs Tq là nhảy xuống dòng nước cứu e bé. Còn du hs Hq là xuống đường tàu cứu cụ già mà bạn. Có gì nhầm lẫn đâu. Hì","can_remove":false,"created_time":"2014-01-09T04:17:11+0000","like_count":0,"user_likes":false},"793457897337556":{"id":"793457897337556","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Hài nhất thằng côn đồ :v","can_remove":false,"created_time":"2014-01-09T05:35:35+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"NzkzNDA2MzMwNjc2MDQ2","before":"NzkzNDA2MzMwNjc2MDQ2"},"next":"https://graph.facebook.com/229244010425617_793403124009700/comments?limit=1&summary=1&after=NzkzNDA2MzMwNjc2MDQ2"},"summary":{"order":"chronological","total_count":4}}}