{"id":"229244010425617_794109437272402","type":"status","from":{"id":"1146680551","name":"優しい なぁ"},"message":"Hôm nay cuối tuần rồi mọi người nhỉ ! Mình viết chủ đề này tuy không mới nhưng chắc hẳn cần các bạn cũng cần một sự giải tỏa nào đó chứ nhỉ ?Nhất là khi mùa đông lạnh lẽo ở đất nước Phù Tang này đang trở nên lạnh hơn trong thời gian sắp tới.\n\n  Hầu hết các bạn du học sinh hiện nay trên đất nước Nhật đều là tuổi ăn tuổi lớn,tuổi mộng, tuổi mơ đúng không nào? \n\n  Một buổi sáng lạnh lẽo, 2h sáng có,5h sáng có, đang tuổi ăn tuổi lớn mà phải bỏ giấc ngủ để chui ra khỏi chăn ấm, đánh vội cái răng, rửa vội cái mặt đạp xe, hoặc chạy nhanh ra ga để kịp chuyến tàu. Khi ấy cảm giác của các bạn ra sao? Có cảm thấy mệt mỏi không?\n  Đang tuổi ăn tuổi lớn mà phải gồng mình làm ở các xưởng làm đêm, rồi đến sáng hôm sau ăn qua quít gì đó để lên lớp.Rồi sau khi tan trường lại chạy vội chạy vàng đến chỗ làm khác,12 -1h đêm mới mò về đến nhà ,rồi sáng hôm sau lại tiếp tục....Các bạn có thấy cuộc sống nó nhạt nhẽo không?\n  Rồi đang tuổi thanh niên ai chả có nhu cầu yêu đương,hẹn hò. Nhưng với cái lịch học và làm như vậy? Các bạn có thấy cô đơn không? Rồi tiếp đến chuyện sinh lý (sex) cái này nó như là một nhu cầu tất yếu của cuộc sống rồi? Các bạn giải tỏa ra sao khi không có người yêu ^_^\n  Nhắc đến chuyện việc làm, dù bạn có giỏi tiếng ,dù bạn có làm ở 1 chỗ lâu đi chăng nữa bạn vẫn có 1 sự phân biệt nhất định được diễn tả qua 2 từ \"gaijin\" .Có bao giờ bạn đi giữa 1 con đường ồn ào tấp nập bởi những lời mời của các quán ăn, người đi qua đi lại hối hả,trò chuyện rôm rã nhưng bạn vẫn thấy lạc lõng không?Dù bạn đã là người ở lâu, thậm chí rất lâu trên đất Nhật này.\n \nVâng điều mình muốn nói đến hôm nay là thế .\"Tâm sinh lý, tình cảm, sự cô đơn, sự lạc lõng của du học sinh Nhật\"\n\nĐó là những vấn đề mà dễ thấy nhất những khó khăn gặp phải khi qua Nhật du học.Chuyện tiền nong mất rồi lại có, học thì cố gắng thì sẽ giỏi,còn chuyện này có vể khó.\nCó thể mỗi người có một cách để giải quyết khác nhau đúng không? Nhưng đa số vẫn còn chưa biết giải quyết như thế nào?\nĐã chọn sang Nhật với tư cách là du học sinh dù với mục đích gì đi chăng nữa thì đã chọn sang rồi thì phải cố gắng.Đó là điều mình muốn nói với các bạn đầu tiên.\n\nVậy làm gì để vượt qua? Hãy cùng nhau chia sẻ nào? Tham gia Cộng Đồng Việt Nhật là để bạn chia sẻ? Vậy hãy chia sẻ cách của bạn đi chứ? ^_^\nKhi lượng chia sẻ đủ nhiều ,mình sẽ chia sẻ cách của mình.Sẽ rất hay và bổ ích đấy các bạn ạ hehe\n\nAnh Nguyễn\nCộng Đồng Việt Nhật\nNguồn: Vừa xem U19 VN xong.\n\nChia sẻ của bạn Tien Sy: để không đi lạc chủ đề, em xin đi tiên phong..., stress bên Nhật là vấn đề như cơm bữa, người Nhật tự tử nhiều phần lớn là do cái thứ gọi là stress này. Em thì mỗi khi cảm thấy có có dấu hiệu không thông trong suy nghĩ, đầu óc \"cứng dần\" về hệ thần kinh thì thường đi tắm ( NGÂM BỒN) hoặc đi ngủ ( ngoài trời tuyết rơi, bên trong đắp chăn ngủ => sướng ) ......vì áp dụng những điều này nên 2 năm rưỡi bên đây cái thứ STRESS chưa hỏi thăm em quá 2p,  .EM rất tự hào vi điều này.\nMiu Xinh: Niềm vui, sự an ủi và được chia sẻ với cộng đồng!\n\nNguyễn Tuấn Vũ: với e thì làm những điều mình thích. Đi dạo, đi biển, tự dành thời gian cho mình sau những ngày nghỉ.\nNhững lúc như thế hả a, đi nên trung tâm ngắm gái :))\n\nKham Pha: mới đầu sang em cũng nhớ nhà và buồn lắm chỉ muốn về. Kì học đầu tiên có tuần chả thiết học hành gì, chỉ đi chơi cho đỡ buồn giải tỏa stress. Nhưng lâu dần bận rộn với việc học hành và phát triển group Cộng đồng Việt Nhật, vào đây lắng nghe vấn đề từ mọi người nên cũng thấy có gì đó gần gũi và đc an ủi phần nào\n\n悪いな ぁ:Thực ra chủ đề này đâu phải về sex. Nói cho vui nhưng mấy bạn đi xa quá (có vẻ nó thú vị, hí hí). Còn xả nhiều cách lắm: đi cafe, đi lượn đg ngắm phố, chụp phong cảnh, đi chợ đồ cũ, tìm đồ chơi sưu tập... Mọi thứ, mọi cách làm vui bản thân. Đôi khi quá khứ có gì đó làm ta thích thú lâu ngày kg chơi lại quên. Chia sẻ biết đâu gợi ra niềm vui mới cho người khác!\n\nTrác Hữu Bạn Anh Nguyen đưa ra chủ đề thảo luận rất thiết thực cho cuộc sống ở Nhật. Có nhiều giải pháp cho vấn đề bạn đưa ra. Giải pháp, và cũng là kinh nghiệm của tui là tập thể thao và tham gia sinh hoạt cộng đồng. Tập thể thao giúp các bạn giải toả stress khá hiệu quả, đồng thời duy trì sức khoẻ tốt để học tập và làm việc. Tham gia hoạt động cộng đồng, nhất là những hoạt động thiện nguyện sẽ giúp các bạn cảm thấy bớt cô đơn, và nhận được niềm vui khi cảm thấy hoạt động của mình có ý nghĩa với người khác. Tui đã tham gia tập Aikido (được gọi là môn võ tình thương của Nhật) ở câu lạc bộ Aikido quận Bunkyo, (theo tui biết thì quận nào cũng có clb riêng), tập một tuần 2-4 buổi, chỉ phải trả tiền sân 2000Yen/tháng. Các sư phụ và thành viên của clb rất hoà đồng và quan tâm đến người khác, đặc biệt là người nước ngoài. Clb Aikido khiến tui có cảm giác khác về người Nhật và cuộc sống ở Nhật, phải nói là đã khiến tui \"enjoy\" cuộc sống ở đây hơn rất nhiều, dù trình tiếng Nhật của tui chỉ cỡ N5. Ngoài ra, tui còn tham gia hoạt động của Betoaji những khi có điều kiện. Tuy chỉ được ít lần, nhưng lần nào cũng khiến tui cảm thấy sinh hoạt của mình vui hơn và có ý nghĩa hơn.\n\n@HaLinh Phong Phan:  phái nữ mình lúc nào cũng phải nhường sân cho mấy ông ấy Phuong Thao Tran ah.Cũng khổ mà tại vì sức chịu đựng của các ông ko bằng chị em mình đc hị hị...Nói vậy thôi nhưng mỗi lúc mà thấy mình hay cáu vô cớ,thấy mình cứ điên điên kiểu gì ấy là mình chạy vài vòng rồi về ngâm nước nóng...công nhận là sướng thật.Cũng thỉnh thoảng đi ra cửa hàng đồ cũ lượn lờ cho vui vậy,mà nếu có mua thì cũng rẻ hiiiii\n\n@Mi Tra:\"Thoát\" khỏi vòng tay bố mẹ là ước ao, khát khao lớn lao nhất của mình từ khi mình mới học lớp 8. Khi được bố mẹ cho qua Nhật, mình sung sướng đến mức ko hề cảm thấy lo lắng hay sợ hãi gì cả, hồi hộp với phương trời mới tới mức khi bố mẹ tiễn ra sân bay, làm thủ tục xong cái là quên luôn ko khóc lóc, ôm hôn thắm thiết, cũng không một lời từ biệt bố mẹ. Chỉ nở một nụ cười và chạy tọt vào trong ^^. \nKhi qua Nhật, mình tiếp nhận mọi thứ một cách rất bình thản như kiểu \"à, ở Nhật là thế này à\". Trong vòng 1 tháng, 6 người có mỗi một cái nồi ko quai, đầu tiên là mì tôm 3 bữa, sau đó là lần lượt nấu từ thức ăn tới cơm chung tất 1 cái nồi :)). Mình không hề cảm thấy đó là cực khổ mà cảm thấy đó là những trải nghiệm thú vị.\nSau 1 tháng ăn chơi, mọi người bắt đầu sốt ruột chuyện làm thêm. Mình cũng không ngoại lệ. Mình cũng nhờ các senpai, các senpai chỉ cho cách xem báo, gọi điện. Mình cũng làm theo. 2 tháng ròng rã gọi điện, đi phỏng vấn, gọi điện, đi phỏng vấn mình đã nhớ gần hết các tuyến tàu ở Tokyo ( tiếng Nhật hồi đó có hết bài 40 quyển Minna gì đó ) và cuối cùng cũng được vào làm ở 1 cửa hàng Konbini. Công việc là tính tiền mà đọc các số mình còn vấp thế là mình đã ra siêu thị xin 1 tệp dày các hóa đơn về tập đọc (méo cả mồm). \nNhận lương tháng đầu là 10man. Sướng lắm. Đồng tiền đầu tiên mình làm ra, nâng niu cất cẩn thận vào ví (hồi đó còn nhận trao tay) và đi về qua siêu thị. Tung tăng mua đồ, thanh toán xong về đến nhà tính lấy tiền cất đi mà tìm mãi không thấy ví đâu. Đầu óc quay cuồng, chạy ra siêu thị hỏi, báo cảnh sát là làm rơi ví. Nhưng số mình đã ko gặp may. Đã khóc như mưa. Lần đầu khóc ở Nhật và phải gọi về cho mẹ “mẹ cho con xin 10man nữa”. Lúc đó mình thề đây là lần cuối xin tiền bố mẹ. Và mình đã làm được vậy. \nCuộc sống có khó khăn, có cực khổ nhưng hàng sáng mình luôn đứng trước gương và nói “毎日、笑顔でいこう” nghĩa là “hãy luôn mỉm cười mỗi ngày”. Mình nghĩ rằng bản thân mình có vui vẻ thì mình mới có sức lực để cố gắng được và mình mỉm cười thì những người xung quanh mình cũng sẽ mỉm cười với mình. Đó là cách mình cố gắng trong suốt thời gian từ khi qua Nhật. Hihi. Cmt dài, hơi lạc đề tí. Gomen mọi người (^^♪\n\nThấy nhiều bạn vẫn mắc bệnh ngại.Rồi thêm các thắc mắc của các fan Hâm mộ như Tho Tran Nguyễn Mạnh Cường Uyên Nguyễn .v.v thì mình xin chia sẻ 1 vài điều như sau:\nVề chuyện mệt mỏi: Cố gắng ăn thật nhiều,quan tâm đến kcal của thức ăn nhiều hơn.Vì như ông bà ta nói là \"có thực mới vực được đạo\" .Khi có sức khỏe thì mới làm đc việc khác đúng không.\nVề chuyện nhạt nhẽo: Hãy luôn tâm niệm trong đầu 1 câu là \" Mình cố gắng ngày hôm nay là mình đang chuẩn bị cho tương lai mình đó\" Khi gặp phải khó khăn gì, hãy nhớ nghĩ tới điều này.\n...Còn tiếp.... Còn nhiều cái nữa :)","created_time":"2014-01-10T13:25:51+0000","updated_time":"2014-01-11T20:19:51+0000","likes":{"data":{"100000274249445":{"id":"100000274249445","name":"Tiểu Tinh"},"100001732119820":{"id":"100001732119820","name":"Sapphire Rain"},"100007132388972":{"id":"100007132388972","name":"Van Anh"},"100000989378103":{"id":"100000989378103","name":"Bùi Thúy Ngân"},"100005224952736":{"id":"100005224952736","name":"Cường Kelvin"},"100003762427351":{"id":"100003762427351","name":"Hiroshi Yasu Oki"},"100003070973770":{"id":"100003070973770","name":"Thắm Là Ta"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100002126161922":{"id":"100002126161922","name":"Thanh Tran"},"1303327291":{"id":"1303327291","name":"Nguyễn Thanh Tùng"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"100003689503138":{"id":"100003689503138","name":"Mazi Queen"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100000271705877":{"id":"100000271705877","name":"Nguyễn Văn Minh"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100000629560377":{"id":"100000629560377","name":"Yuki Hana"},"100002753911318":{"id":"100002753911318","name":"Nguyễn Văn Nam"},"100000508720532":{"id":"100000508720532","name":"Ha Lanphi"},"100003818384066":{"id":"100003818384066","name":"Suisei Trần"},"100007267445115":{"id":"100007267445115","name":"Ha Nguyen"},"100004293973335":{"id":"100004293973335","name":"Nga Ngố"},"100002615664668":{"id":"100002615664668","name":"PuPu Phương Elf"},"100002675927707":{"id":"100002675927707","name":"K.r. Ngok"},"100003828118579":{"id":"100003828118579","name":"Khanh Linh"},"100004794727976":{"id":"100004794727976","name":"Song Tử"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"100000501918185":{"id":"100000501918185","name":"Vi Ngan Thai"},"100000302315094":{"id":"100000302315094","name":"Lang Thang"},"100002977923434":{"id":"100002977923434","name":"長流"},"1148962646":{"id":"1148962646","name":"Tran Thi Tuong Van"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100000744135660":{"id":"100000744135660","name":"Hoang Yen Tran"},"100003678282771":{"id":"100003678282771","name":"Thuan Tran"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100005572230053":{"id":"100005572230053","name":"Vân Lê"},"100003049639881":{"id":"100003049639881","name":"Truong Luvuxy"},"100006014164976":{"id":"100006014164976","name":"Bình Bông"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005198804062":{"id":"100005198804062","name":"Sam Susi"},"100001842961157":{"id":"100001842961157","name":"Hoa Biển Trắng"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"},"100000776461179":{"id":"100000776461179","name":"Jotaro Nguyen"},"100006520210904":{"id":"100006520210904","name":"Miu Miu"},"100007316735911":{"id":"100007316735911","name":"Tuyen Dung Vn  Jp"},"100003039666419":{"id":"100003039666419","name":"Chỉ Yêu Mình Em"},"100004397382716":{"id":"100004397382716","name":"Thuan Nguyen"},"100007375263591":{"id":"100007375263591","name":"Akira Akira"},"100002419566054":{"id":"100002419566054","name":"Khánh Toàn"},"100001621646970":{"id":"100001621646970","name":"Tien Sy"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100001669622301":{"id":"100001669622301","name":"Mùa Đông"},"100001359798024":{"id":"100001359798024","name":"November Gi"},"100003607925265":{"id":"100003607925265","name":"Thu Hằng"},"100002622585039":{"id":"100002622585039","name":"Lê Viola"},"100004084770426":{"id":"100004084770426","name":"Mặt Trời Mọc"},"100000730230155":{"id":"100000730230155","name":"Yến Hải"},"100002134083104":{"id":"100002134083104","name":"Bùi Quang Hoàng"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"}},"paging":{"cursors":{"after":"MTAwMDAwMjc0MjQ5NDQ1","before":"MTAwMDAwMjc0MjQ5NDQ1"},"next":"https://graph.facebook.com/229244010425617_794109437272402/likes?limit=1&summary=1&after=MTAwMDAwMjc0MjQ5NDQ1"},"summary":{"total_count":67}},"comments":{"data":[],"paging":{"cursors":{"after":"Nzk0MTExMzMwNjA1NTQ2","before":"Nzk0MTExMzMwNjA1NTQ2"},"next":"https://graph.facebook.com/229244010425617_794109437272402/comments?limit=1&summary=1&after=Nzk0MTExMzMwNjA1NTQ2"},"summary":{"order":"chronological","total_count":146}}}