{"id":"229244010425617_796473527035993","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Một bài báo tuy ngắn nhưng rất ý nghĩa, hi vọng có ích cho mọi người, trong đó có một cậu mà ông viết mình rất thích đó là \n\"Tiện nghi chỉ là sản phẩm của văn minh mà nền văn minh nào rồi cũng có lúc phải chết. Sắt thép, đồ vật tối tân đến đâu rồi cũng bị rỉ sét và thay thế nhanh chóng mặt mà không kịp trở thành kỷ niệm. Khi đó con người hụt hẫng nhận ra cái mình mơ ước là cái khác kia chứ không phải cái này, hạnh phúc là khác kia chứ không phải thế này.\"\n\nNó an ủi cho bước tiếp theo tương lai của mình rất nhiều.\n Mọi người có thể chia sẻ cảm nghĩ sau khi đọc bài viết sau của ông được không :)\n\n\"Chán! Chúng ta gặp rất nhiều người, đủ moi lứa tuổi, từ thanh niên đến các cụ già kêu chán dù họ giàu hơn trước, tiện nghi nhiều hơn trước.\nĐúng là người ta rất giàu, rất tiện nghi. Nhưng cái người ta đánh đổi là niềm vui sống khi được tiếp xúc thường xuyên với thiên nhiên hay hơi ấm con người sát cánh bên nhau. Chán vì lý tưởng khủng hoảng, vì không còn cảm hứng xã hội đốt cháy tâm can một thời, ngủ dậy thấy hôm nay giống y chang ngày hôm qua, cuộc họp này y chang cuộc họp khác vẫn cho ra lò những câu chữ vô hồn. Đã đành. Nhưng cũng chán vì tiện nghi nữa. Con người ốc đảo hiện nay tỏ vẻ không cần ai vì đã được trang bị không thiếu thứ gì, kể cả thuốc men chống đột quỵ đến bình xịt chống cướp. Họ tưởng như vậy thôi, thực ra khi tỉnh ra, rời công việc kiếm tiền, bon chen danh vọng, con người ta mới thấy trống trải vì những thứ gọi là vật chất ấy, kể cả tiền bạc cũng chẳng cứu vớt được linh hồn trống rỗng và bội thực dục vọng.\" (Trích bài Đã đến lúc nhìn lại - Tác giả Nguyễn Quang Thân - Thời báo KTSG Xuân 2014)\n\nhttps://sites.google.com/site/vanhocfamily/dha-den-luc-nhin-lai","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQBVDJ1Wfk3w3TdO&w=154&h=154&url=https%3A%2F%2Fsites.google.com%2Fsite%2Fvanhocfamily%2F_%2Frsrc%2F1389692195397%2Fdha-den-luc-nhin-lai%2FBai%2520KTSG%2520Xuan%25202014.jpg","link":"https://sites.google.com/site/vanhocfamily/dha-den-luc-nhin-lai","name":"Đã đến lúc nhìn lại... - vanhocfamily","caption":"sites.google.com","description":"Tiện nghi và văn hóa tiêu dùng không có điểm dừng kể cả những nước nghèo rớt mùng tơi phải nhập khẩu đủ mọi thứ, đang làm tiêu","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/796473527035993"}],"privacy":{"value":""},"type":"link","created_time":"2014-01-14T10:30:57+0000","updated_time":"2014-01-14T10:30:57+0000","likes":{"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"798546542":{"id":"798546542","name":"Peco Daydreamer"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"100004996359569":{"id":"100004996359569","name":"Nàng Bân"},"100002694966360":{"id":"100002694966360","name":"Gọi Giấc Mơ Về"},"100001057467030":{"id":"100001057467030","name":"Buông Tay"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"}},"comments":[]}