{"id":"229244010425617_796475440369135","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"BỨC THƯ CỦA TỔNG THỐNG MỸ ABRAHAM LINCOLN\nGỬI THẦY GIÁO CỦA CON TRAI\n\nThưa thầy!\nCon trai tôi sẽ phải học tất cả những điều này, rằng không phải tất cả mọi người đều công bằng, tất cả mọi người đều chân thật. Nhưng xin thầy hãy dạy cho cháu biết cứ mỗi một kẻ vô lại ta gặp trên đường phố, thì ở đâu đó sẽ có một con người chính trực; cứ mỗi một chính trị gia ích kỷ, ta sẽ có một nhà lãnh đạo tận tâm.\nXin thầy hãy dạy cho cháu biết cứ mỗi một kẻ ghét bỏ ta thì ta lại có một người bạn.\nBài học này sẽ mất nhiều thời gian, tôi biết, nhưng xin thầy hãy dạy cho cháu biết rằng một đồng đô la kiếm được do công sức lao động của mình bỏ ra còn quí giá hơn nhiều so với 5 đồng đô la nhặt được trên hè phố.\nXin thầy hãy dạy cho cháu biết cách chấp nhận thất bại và cách tận hưởng niềm vui chiến thắng.\nXin hãy dạy cháu tránh xa sự đố kỵ.\nXin hãy dạy cháu biết được bí quyết của niềm vui chiến thắng thầm lặng. Dạy cho cháu biết rằng những kẻ hay bắt nạt người khác nhất lại là những kẻ dễ bị đánh bại nhất.\nXin hãy giúp cháu nhìn thấy thế giới kỳ diệu của sách. Nhưng cũng cho cháu có đủ thời gian để lặng lẽ suy tư về sự bí ẩn muôn thuở của cuộc sống: Đàn chim tung cánh trên bầu trời, đàn ong bay lượn trong ánh nắng, và những bông hoa nở ngát bên đồi xanh.\nXin thầy dạy cho cháu biết rằng thà bị điểm kém vẫn hơn là gian lận trong thi cử.\nXin giúp cháu có niềm tin vào ý kiến riêng của bản thân, dù tất cả mọi người xung quanh đều cho rằng ý kiến đó hoàn toàn sai lầm.\nXin hãy dạy cho cháu biết cách đối xử dịu dàng với những người hòa nhã và cứng rắn với những kẻ thô bạo.\nXin tạo cho cháu sức mạnh để không chạy theo đám đông khi tất cả mọi người đều chỉ biết chạy theo thời thế.\nXin hãy dạy cho cháu biết phải lắng nghe tất cả mọi người nhưng cũng xin thầy dạy cho cháu biết cần phải sàng lọc những gì nghe được qua một tấm lưới chân lý để cháu chỉ đón nhận những gì tốt đẹp.\nXin hãy dạy cho cháu biết cách mỉm cười khi buồn bã.\nXin hãy dạy cháu biết rằng không có sự xấu hổ trong những giọt nước mắt. Hãy dạy cháu biết chế diễu những kẻ yếu đuối, và cẩn trọng trước sự ngọt ngào đầy cạm bẫy.\nXin hãy dạy cho cháu rằng có thể bán cơ bắp và trí tuệ cho người ra giá cao nhất, nhưng không bao giờ cho phép ai ra giá mua trái tim và tâm hồn mình.\nXin hãy dạy cho cháu ngoảnh tai làm ngơ trước một đám đông đang gào thét, và đứng thẳng người bảo vệ những gì cháu cho là đúng.\nXin hãy đối xử dịu dàng với cháu nhưng đừng vuốt ve nuông chiều cháu bởi vì chỉ có sự thử thách của lửa mới tôi luyện nên một con người cứng cỏi.\nXin hãy giúp cháu có được sự dũng cảm để không dung thứ sự sai trái và giúp cho cháu có được sự bền chí để là người dũng cảm.\nXin hãy dạy cho cháu biết rằng cháu phải luôn luôn có niềm tin tuyệt đối vào bản thân mình, bởi vì khi đó cháu sẽ luôn có niềm tin tuyệt đối vào nhân loại.\nĐây quả là một yêu cầu quá lớn, tôi biết thưa thầy. Nhưng xin thầy cố gắng hết sức mình. Nếu được như vậy, con trai tôi quả thật là một cậu bé hạnh phúc và may mắn.\nKính thư\nAbraham Lincoln\n\nMột bức thư chứa đựng những nội dung mà mình đã phải tự soi lại bản thân.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/796475440369135"}],"privacy":{"value":""},"type":"status","created_time":"2014-01-14T10:37:14+0000","updated_time":"2014-01-14T10:43:05+0000","likes":{"100003913276866":{"id":"100003913276866","name":"Dien Pham"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004397382716":{"id":"100004397382716","name":"Thuan Nguyen"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"100003146391277":{"id":"100003146391277","name":"Hoa Hồ Điệp"},"100001819541589":{"id":"100001819541589","name":"Tran Van Phat"},"100007058528811":{"id":"100007058528811","name":"Lê Đại Dương"}},"comments":{"796477253702287":{"id":"796477253702287","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Và em cũng nghĩ như chị, tin là chắc cũng có ai đó đã đăng :D Em vẫn cứ đăng lại vì giờ em mới được đọc, thấy hay quá :)","can_remove":false,"created_time":"2014-01-14T10:43:05+0000","like_count":1,"user_likes":false}}}