{"id":"229244010425617_796476667035679","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mọi người cho mình hỏi về sự lựa chọn công việc, \n\n1, Làm nghề mình giỏi (tốt) hơn hay làm nghề mình thích (cảm thấy thoải mái) hơn ?\n\n2, Giải thích của mọi người về sự lựa chọn đó?\n\n3, Bạn đã tìm được công việc (nghề) mình yêu thích như thế nào? Hay chưa từng tìm?","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/796476667035679"}],"privacy":{"value":""},"type":"status","created_time":"2014-01-14T10:41:18+0000","updated_time":"2014-01-15T02:57:17+0000","likes":{"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"}},"comments":{"796503040366375":{"id":"796503040366375","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"1, 2: Ai cũng chọn nghề mình thích cả, đơn giản vì đó là thích (không có sự giải thích cho điều này). Nghề mình giỏi phần lớn tương đồng với nghề mình thích vì có yêu thích mới đào sâu nghiên cứu để giỏi (phần lớn thôi nhé, không phải hoàn toàn). Bạn nên hỏi nghề mình thích và nghề mình không thích thì hợp lý hơn.\n\n3: Chuyện cá nhân :D","can_remove":false,"created_time":"2014-01-14T12:08:29+0000","like_count":5,"user_likes":false},"796599343690078":{"id":"796599343690078","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Em cũng nghĩ nghề giỏi phần lớn tương đồng nghề mình thích là có thể khả năng cao nhiều trường hợp như vậy. Nhưng không  chắc chắn là ai cũng chọn nghề mình thích để làm lắm.\nEm chỉ muốn tò mò là mọi người đang hạnh phúc với công việc của mình đang làm như thế nào thôi ạ :) Cũng như mọi người tìm đến việc yêu thích của mình như thế nào ý ạ. \nEm được thầy giáo định hướng nghề nghiệp là list danh sách 10 người mà ngưỡng mộ, list khoảng 5 tính cách mà tự bản thân thấy nổi bật từ họ, hoặc thích thú, có thể lặp lại các tính cách từ mỗi người, sau đó đếm các tính cách đó. Chọn top 5 tính cách có số lần lặp lại nhiều nhất và sau đó tìm 1 nghề phù hợp với những điểm đấy","can_remove":false,"created_time":"2014-01-14T14:38:51+0000","like_count":0,"user_likes":false},"796602383689774":{"id":"796602383689774","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"thầy em đang ở diện nào vậy Nguyễn Mạnh Cường?","can_remove":false,"created_time":"2014-01-14T14:43:26+0000","like_count":2,"user_likes":false},"796602910356388":{"id":"796602910356388","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Thầy em đang hạnh phúc với 2 vợ ạ, 1 vợ thật, 1 vợ công việc, thầy đi dạy chúng em lúc nào cũng hào hứng, và luôn đến trước học sinh :D","can_remove":false,"created_time":"2014-01-14T14:44:09+0000","like_count":0,"user_likes":false},"796607487022597":{"id":"796607487022597","from":{"name":"アン グエン","id":"1146680551"},"message":"http://youtu.be/vgUWkR11Roc\nChú xem bộ phim này đi","can_remove":false,"created_time":"2014-01-14T14:55:21+0000","like_count":2,"user_likes":false},"796898820326797":{"id":"796898820326797","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":":D share phim này lên cho mọi ng luôn a ạ :) e xem phim này 2,5 lần rồi ý","can_remove":false,"created_time":"2014-01-15T01:56:09+0000","like_count":0,"user_likes":false},"796898996993446":{"id":"796898996993446","from":{"name":"アン グエン","id":"1146680551"},"message":"Vậy mà còn post bài này :v","can_remove":false,"created_time":"2014-01-15T01:56:56+0000","like_count":0,"user_likes":false},"796901830326496":{"id":"796901830326496","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"anh ơi em biết ở Nhật trẻ em đc định gướng việc làm tương lai rất tốt và rất chú trọng, ở mình thì ko hề có, cũng chả ai quan tâm lắm.\n\ncứ hay góp lại cái mình học, mình đã chọn thì mình   thích vs phù hợp vs nó, nên chọn cái đó, em cũng ko chắc chắn là tốt. và em nghĩ cách ví von cviec như 1 ng vợ là đúng, vẫn có những ng sống k hạnh phúc vs cviec đang làm thiếu hào hứng, nhiệt tình trong công việc, k hẳn vì vấn đề lương. \n\nChốt lại là ý em muốn hỏi đc định hướng nghề nghiệp như thế nào ý ạ :(","can_remove":false,"created_time":"2014-01-15T02:03:53+0000","like_count":0,"user_likes":false},"796919406991405":{"id":"796919406991405","from":{"name":"ノシ トラン","id":"100000083951394"},"message":"Tui nghĩ nếu bạn Cường muốn biết mọi người có chọn được nghề mình thích hay không, hay có hạnh phúc với nghề hay không thì nên làm một cái poll để mọi người tham gia, như thế sẽ có một kết quả khảo sát xác thực hơn. Hỏi thế này và có vài người vào trả lời thì không thể nắm được tình hình của số đông. \n\nCòn nếu nói về cách định hướng chọn nghề, ứng xử với nghề sao cho hợp lý thì theo tui nên tách ra 2 góc nhìn, góc nhìn từ phía mỗi cá nhân trong hoàn cảnh của mình và góc nhìn từ phía các nhà quản lý, định hướng giáo dục, nghề nghiệp. Ở góc nhìn thứ hai thì rõ ràng Việt Nam mình kém hơn Nhật và nhiều nước khác, nhưng nên sửa như thế nào là chuyện khá phức tạp, và tui cũng chẳng biết bàn gì ở đây vì chưa được đứng ở vị trí của họ. Về góc nhìn thứ nhất thì tui đồng ý  với bạn Cú mèo, chọn việc mình thích là hợp lý nhất và sẽ khiến mình hạnh phúc nhất. Bộ phim ở trên, cũng như nhiều câu chuyện hay danh ngôn tương tự cũng thể hiện như vậy. Nhưng không phải ai cũng làm được việc mình thích vì việc học kỹ năng mới, đổi nghề không phải luôn nhanh chóng và dễ dàng. Có một lời khuyên của Andrew Matthews, tác giả cuốn Being Happy (Đời thay đổi khi chúng ta thay đổi) khá thú vị về vấn đề này : \"Hãy cố làm việc mình thích, nhưng khi chưa thể làm nó được ngay, hãy thích việc mình đang phải làm\".","can_remove":false,"created_time":"2014-01-15T02:46:50+0000","like_count":1,"user_likes":false},"796924270324252":{"id":"796924270324252","from":{"name":"アン グエン","id":"1146680551"},"message":"Có một câu mà anh thấy rất đúng:\"nghề chọn người,chứ không phải người chọn nghề\" nhiêu khi ta làm nghề đó chẳng phải do ta yêu thích hay trình độ của ta mà nó đến như một cái duyên ấy.với các nghề ấy ta phát hiện điểm mạnh của ta.ta biết mình làm được gì.khi đó ta sẽ thích.Hãy cố gắng học tập và suy nghĩ tích cực hàng ngày.Đừng suy nghĩ quá nhiều về công việc tương lai.","can_remove":false,"created_time":"2014-01-15T02:57:17+0000","like_count":3,"user_likes":false}}}