{"id":"229244010425617_796504087032937","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Nếu như 5S  định hình cho mỗi cá nhân tác phong sống và làm việc công nghiệp ( http://goo.gl/DS4MRF ), quy tắc 報連相 (Hourensou) lại đinh hình tác phong trong làm việc nhóm - một nét đặc trưng môi trường Văn hóa làm việc Nhật Bản. \n\nTrên thế giới, các tập đoàn của Nhật đều có phong cách làm việc nhóm cực kì chuyên nghiệp. Người Nhật khi tiếp xúc cũng sẽ thấy họ đều là những người có tinh thần tập thể cao. Có thể nói điều làm nên “Thần kì Nhật Bản” trong thế kỉ 20 nhờ một phần lớn vào sự cần cù và tinh thần làm việc đồng đội cao của người Nhật hơn là tính sáng tạo của họ.\n\n1. Quy tắc HourenSou là gì?\n\nTrước hết, có thể hiểu Hourensou là quy tắc giao tiếp cơ bản giữa các thành viên trong nhóm.\n\nHou (報) là viết tắt của Houkoku (報告): có nghĩa là báo cáo.\nRen (連) là viết tắt của Renraku (連絡): có nghĩa là liên lạc.\nSou (相) là viết tắt của Soudan (相談): có nghĩa là bàn bạc.\nHiểu đơn giản theo ngôn ngữ thì Hourensou là: Báo cáo – Liên Lạc – Bàn Bạc.\n\n2. Hourensou như thế nào?\n\nTại sao quy tắc tưởng như đơn giản trong liên lạc như vậy, mà người ta lại nhắc đi, nhắc lại nó như một điều kiện tiên quyết để vận hành một nhóm làm việc hiệu quả? Thông thường khi làm việc nhóm, người ta vẫn báo cáo, liên lạc, và bàn bạc đó thôi.\n\nMột thời gian khi để ý một chút trong quá trình tương tác giữa các thành viên trong nhóm, đặc biệt là giữa người trưởng nhóm (Leader) và các thành viên còn lại, tôi nhận thấy rằng, việc hoạt động nhóm hiệu quả được cải thiện phần lớn là ở việc chúng ta giao tiếp, liên lạc với nhau. Trong quá trình đó, tôi nhận ra một số những kinh nghiệm trong việc sử dụng hiệu quả quy tắc trên.\n\na. Báo cáo (Houkoku – 報告):\n\nThường có một sự khác biệt nhỏ giữa kỹ sư người Việt và người Nhật (nói rộng là người nước ngoài) trong làm việc nhóm. Đó là khi được nhóm trưởng giao cho một phần việc trong toàn bộ công việc của cả nhóm. Đơn giản là một module trong nhiều module mà nhóm phải cùng nhau hoàn thành trong một thời hạn nhất định.\n\nThường thì khi làm phần việc của mình, khi gặp vấn đề khó khăn, nhất là những vấn đề mang tính kĩ thuật, kỹ sư người Việt thường cố gắng giải quyết vấn đề đó một mình. Cách làm việc đó hoàn toàn không xấu, nhưng nếu vấn đề khó đó, khi không thể giải quyết được, đến sát hạn định giao sản phẩm cho khách hàng, một module chưa được hoàn thành, thì cả nhóm bị đình trệ hoàn toàn, trong tình huống đó, các thành viên khác trong nhóm cùng giúp đỡ tháo gỡ khó khăn, thì có thể là đã quá muộn để cứu vãn tình thế. Vậy nên, thường khi gặp vấn đề khó giải quyết, thói quen của một kỹ sư phần mềm là:\n\nNgay lập tức báo cáo cho người lãnh đạo có quan hệ gần nhất (trong nhóm thì trực tiếp lãnh đạo là nhóm trưởng).\nBáo cáo ngắn gọn tình huống đang gặp phải, tình trạng của vấn đề.\nHướng giải quyết vấn đề đang gặp phải: đang xử lý như thế nào, xử lý đến đâu…. Nếu có nhiều hướng giải quyết thì báo cáo lại để cấp trên lựa chọn hướng giải quyết tốt nhất, và cả nhóm sẽ theo \n\nb. Liên lạc (Renraku – 連絡):\n\n Thường thì khi bạn gặp phải vấn đề, đồng thời với việc báo cáo với cấp trên, bạn cũng phải liên lạc với các bên liên quan để họ có thể nắm được tình hình công việc bạn đang làm. Ở đây, ngoài việc báo cáo với nhóm trưởng, người kỹ sư thường liên lạc với các thành viên khác trong nhóm đang xây dựng các module khác liên quan tới module đang gặp vấn đề, để họ có thể nắm được tình hình, và góp ý giải quyết vấn đề đó. Thường việc liên lạc ở đây có nội dung tương tự với việc báo cáo. Nếu trong quá trình giải quyết vấn đề, việc liên lạc cá nhân giữa 2 người (liên lạc 1-1) và giữa cá nhân với những người khác trong nhóm (1-n), có thể là những trao đổi với những nội dung chi tiết hơn.\n\nc. Bàn bạc (Soudan – 相談):\n\nKhi đã báo cáo tình huống, liên lạc với các bên liên quan, vấn đề chưa được giải quyết, hay chưa có cách giải quyết ổn thỏa, cả nhóm lúc này sẽ họp nhau lại, trực tiếp bàn bạc và đưa ra phương án tốt nhất để giải quyết vấn đề, và tiếp tục hoàn thành công việc chung.  Các kỹ thuật, kinh nghiệm bàn bạc, giải quyết vấn đề theo nhóm có thể được linh hoạt áp dụng trong nhiều tình huống khác nhau \n\n3. Một số điều lưu ý về Hourensou\n\nĐiều làm nên tính hiệu quả của quy tắc Hourensou, chính là việc bạn báo cáo vấn đề một cách nhanh chóng, và cả nhóm biết được công việc bạn đang làm. Vậy nên, khi làm việc nhóm cùng nhau, có lẽ điều tiên quyết đó là việc bạn thông báo cho nhóm trưởng, cũng như các thành viên khác về vấn đề bạn gặp phải trong thời gian sớm nhất. Giữ lại vấn đề để giải quyết một mình không phải là ý kiến hay trong xu thế hiện nay.\n\nChính việc cả nhóm đều biết tiến trình công việc đang làm, dẫn tới việc cả nhóm có thể cùng nhau đổi hướng, đưa ra những phương pháp giải quyết vấn đề tốt hơn một cách dễ dàng và ăn khớp.\n\n                                                                                       (Sưu tầm)","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-prn2/t1/1509906_729387297072773_505596347_s.jpg","link":"http://www.facebook.com/photo.php?fbid=729387297072773&set=pcb.796504087032937&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/796504087032937"}],"privacy":{"value":""},"type":"photo","object_id":"729387297072773","created_time":"2014-01-14T12:11:20+0000","updated_time":"2014-01-15T01:09:10+0000","likes":{"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100005507083420":{"id":"100005507083420","name":"緒方 博"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"1707142975":{"id":"1707142975","name":"Bùi Thu Hà"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100001328358091":{"id":"100001328358091","name":"Go Ichi"},"100001057467030":{"id":"100001057467030","name":"Buông Tay"},"100001338846010":{"id":"100001338846010","name":"Sơn Nguyễn Minh"},"100004221763347":{"id":"100004221763347","name":"Huong Tran"},"1814478345":{"id":"1814478345","name":"チャン チャン"},"100001076277390":{"id":"100001076277390","name":"Chu Chiến"},"100001520307352":{"id":"100001520307352","name":"Nguyen Sang"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100002065732666":{"id":"100002065732666","name":"Tran Nam Thai"},"100005504642044":{"id":"100005504642044","name":"Võ Tú Duyên"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100006893979077":{"id":"100006893979077","name":"Matsumoto Tadashi"},"100000359762118":{"id":"100000359762118","name":"ちゃ みー"},"100000405036174":{"id":"100000405036174","name":"Thu Ánh"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"}},"comments":{"796568197026526":{"id":"796568197026526","from":{"name":"Tran Nam Thai","id":"100002065732666"},"message":"Thích nhất cái hình ^^","can_remove":false,"created_time":"2014-01-14T13:59:05+0000","like_count":0,"user_likes":false},"796878230328856":{"id":"796878230328856","from":{"name":"Mai PB","id":"100001416272263"},"message":"\"Không có vấn đề gì\", \"chưa/không có gì\", \"tôi vẫn ổn\", \"chưa xong\" cũng là những thông tin quan trọng mà tùy project nên liên lạc, báo cáo.","can_remove":false,"created_time":"2014-01-15T01:01:35+0000","like_count":0,"user_likes":false},"796878503662162":{"id":"796878503662162","from":{"name":"Mai PB","id":"100001416272263"},"message":"Hourensou còn là chơi chữ đó, mọi người nghĩ xem chữ gì?","can_remove":false,"created_time":"2014-01-15T01:02:44+0000","like_count":0,"user_likes":false},"796879923662020":{"id":"796879923662020","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"E nhớ ko nhầm Mi Tra có nhắc đến \" rau chân vịt \", đúng không anh?","can_remove":false,"created_time":"2014-01-15T01:06:14+0000","like_count":1,"user_likes":false},"796880930328586":{"id":"796880930328586","from":{"name":"Hienvit Duckling","id":"100001614233452"},"message":"Em hay gọi là Rau Bina..","can_remove":false,"created_time":"2014-01-15T01:09:10+0000","like_count":1,"user_likes":false}}}