{"id":"229244010425617_798835470133132","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Người Việt có câu chuyện nào về niềm tin không? Ai biết hãy cùng share.\nhttp://www.nguoikhoinghiep.vn/nguoi-nhat-va-cau-chuyen-cua-niem-tin/\n\nCác bạn có biết niềm tin trong xã hội được xây dựng trên nền móng nào không? Đó chính là luật pháp. Chỉ có các xã hội pháp trị nơi mà sự tôn nghiêm của pháp luật được đề cao, pháp luật trở thành vũ khí bảo hộ cho con người dù là con người có địa vị thấp nhất trong xã hội thì khi đó người ta mới có niềm tin vào xã hội, niềm tin vào cộng đồng, xã hội mới vận hành ngăn nắp trật tự, không có những hiện tượng tùy tiện vi phạm pháp luật như kiểu vượt đèn đỏ, tùy tiện hôi của etc...\n\nXã hội Việt Nam ngày nay hoàn toàn không có những niềm tin đó bởi vì trên căn bản xã hội chúng ta không phải xã hội pháp trị được xây dựng trên cơ sở pháp quyền mà là một xã hội dựa trên mô hình Đảng trị, vận hành theo ý muốn, chỉ thị của người nắm quyền lực trong tay. Ngay như một ví dụ đơn giản trong group này khi có bạn kêu gọi biểu tình kỷ niệm sự kiện Hoàng Sa mất về tay Trung Quốc thì vẫn có bạn có tư duy là \" khi đại sứ quán chưa có chỉ thị thì đừng có mà manh động\" mà không quan tâm xem việc biểu tình đó có phù hợp với pháp luật Nhật Bản hay không mới là quan trọng.\n\nKhi chúng ta đi học chúng ta không hề được giáo dục về quyền và nghĩa vụ cơ bản của mình, không biết gì về hiến pháp trong khi lại được giảng dạy về \"Lịch sử Đảng\" tức là lịch sử của một tổ chức, dù đó có là tổ chức gì thì cũng chỉ là một bộ phận nhỏ trong toàn thể dân tộc Viêt Nam mà thôi, điều đó dẫn đến lớp lớp thế hệ người Việt Nam lớn lên không có ý thức pháp quyền, mơ hồ về pháp luật và càng không có kiến thức hiểu biết về pháp lý, ngay cả đối với những người được cho là có học có hành trong tầng lớp trí thức. Chính điều này là nguyên nhân sâu xa dẫn đến những hiện tượng khi nhờn phép nước, từ quan đến dân. Tham nhũng tràn lan trong bộ máy công quyền, doanh nghiệp nhà nước, trộm cắp thì đầy đường, dân thường thiếu ý thức. \n\nLà một người Việt tất cả chúng ta phải có nghĩa vụ tìm lời giải cho tình trạng này bắt đầu từ việc xây dựng lòng tin với mọi người và sống tuân thủ nguyên tắc, trật tự chung của cộng đồng và xã hội.","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQDnI7UfFEoMNsvT&w=154&h=154&url=http%3A%2F%2Fwww.nguoikhoinghiep.vn%2Fwp-content%2Fuploads%2F2014%2F01%2Fhiroo-onoda.jpg","link":"http://www.nguoikhoinghiep.vn/nguoi-nhat-va-cau-chuyen-cua-niem-tin/","name":"Người Nhật và câu chuyện của niềm tin - Người Khởi Nghiệp","caption":"www.nguoikhoinghiep.vn","description":"Một dân tộc không có tài sản hữu hình nào trong tay thì chỉ có tinh thần là vũ khí lợi hại nhất. Trong tinh thần có hai thứ quan trọng là tính nhẫn nại và niềm tin. Người Nhật có cả hai. Chúng ta thì không – Khắc Giang. Hãy tưởng tượng bạn phải [...]","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/798835470133132"}],"privacy":{"value":""},"type":"link","created_time":"2014-01-18T04:51:25+0000","updated_time":"2014-01-23T15:36:21+0000","likes":{"100004016574848":{"id":"100004016574848","name":"Tùng Thật Thà"},"100004644242069":{"id":"100004644242069","name":"Sakura Bùi"},"100003826821648":{"id":"100003826821648","name":"Triu Dang"},"100005811458124":{"id":"100005811458124","name":"Phúc Long"},"100005145330760":{"id":"100005145330760","name":"Sơn Vũ"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"},"1250063068":{"id":"1250063068","name":"青 俊"},"100000068660150":{"id":"100000068660150","name":"Hito Kami"},"100000468762077":{"id":"100000468762077","name":"Youki Youki"},"100000851111971":{"id":"100000851111971","name":"Bình Bồng Bột"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100006627121749":{"id":"100006627121749","name":"Cỏ Kim"},"100003709055025":{"id":"100003709055025","name":"Thieu Hoang"},"100002067867139":{"id":"100002067867139","name":"Ponh Ponh"},"100006096220980":{"id":"100006096220980","name":"Nguyen Hung Anh"},"100006103290361":{"id":"100006103290361","name":"Maruko Chan"},"100000176631338":{"id":"100000176631338","name":"Hà Phương"},"1534744354":{"id":"1534744354","name":"Nguyen Thi Thu Hong"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100002818198951":{"id":"100002818198951","name":"Phiêu DU"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100000375337797":{"id":"100000375337797","name":"Lana Pham"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100000625052058":{"id":"100000625052058","name":"Do Xuan An"},"100006520210904":{"id":"100006520210904","name":"Miu Buồn"}},"comments":{"798841480132531":{"id":"798841480132531","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://vietnamnet.vn/vn/tuanvietnam/157011/hy-vong-nhung-dom-lua-nho--can-man.html","can_remove":false,"created_time":"2014-01-18T05:11:37+0000","like_count":0,"user_likes":false},"798842056799140":{"id":"798842056799140","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://www.x-cafevn.org/node/4427","can_remove":false,"created_time":"2014-01-18T05:14:33+0000","like_count":1,"user_likes":false},"798842090132470":{"id":"798842090132470","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://www.vietthuc.org/2013/02/14/lam-sao-cho-nguoi-viet-tin-nhau/","can_remove":false,"created_time":"2014-01-18T05:14:46+0000","like_count":1,"user_likes":false},"798881040128575":{"id":"798881040128575","from":{"name":"Phiêu DU","id":"100002818198951"},"message":"thật sự đọc những bài anh chia sẻ nó có rất nhiều ý nghĩa. có thể đứng ở góc độ của những con người khác thì những bài này sẽ được phản hồi theo những tư tưởng không hoàn toàn là tích cực .vì không có điều gì được mang ra và gọi là chuẩn mực hay tiêu chuẩn của cách để làm sao có được niềm tin cả. ai cũng biết một điều thật đơn giản là mọi người chung sức và cùng ý trí sẽ làm nên những điều không tưởng .nhưng khó đúng không anh vì là con người mà mỗi người một suy nghĩ, một hoàn cảnh ,một học vấn , một tư tưởng ... khác nhau. ví dụ như trong kinh doanh quản lý những con số tiền bạc không khó nhưng quản lý và hiểu tính cách của từng nhân viên đâu có dễ để họ phát huy hết khả năng của mình phục vụ lợi ích chung của cả công ty. có lẽ xã hội Việt Nam cần có rất nhiều người đứng ở vị trí lãnh đao có tâm, có tài và đôi chút phát xít chứ không phải chỉ là vài cá nhân nhưng điều đó khó mà. e có thể hỏi anh một câu được chứ: nếu xã hội anh đang sinh sống làm cho anh không còn lòng tin một,hai,hai mươi ,năm mươi lần thì anh sẽ làm như thế nào(câu hỏi của em không có sự mỉa mai nhé , chỉ muốn anh chia sẻ:D ) mong anh có những chia sẻ hay trong thời gian tới để những ai quan tâm tìm hiểu một chút vì dù sao cũng là kiến thức,kinh nghiệm có ích trong cuộc sống xung quanh mỗi người .chúc anh thành công...!","can_remove":false,"created_time":"2014-01-18T07:18:17+0000","like_count":1,"user_likes":false},"798917303458282":{"id":"798917303458282","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Xin chia sẻ lại Nội dung câu chuyên anh Thành Nguyễn về niềm tin bất tử của người Nhật \nhttps://www.facebook.com/photo.php?fbid=635596963158569&set=pb.550787811639485.-2207520000.1390033970.&type=3&permPage=1","can_remove":false,"created_time":"2014-01-18T08:40:37+0000","like_count":2,"user_likes":false},"798921013457911":{"id":"798921013457911","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"VN chúng ta thì hiện tại niềm tin đang tổn thương, bài này chăc mọi người đọc nhiều rồi \nhttp://vnexpress.net/tin-tuc/goc-nhin/nguoi-viet-khong-xep-hang-vi-da-mat-niem-tin-vao-su-cong-bang-2904570.html","can_remove":false,"created_time":"2014-01-18T08:47:46+0000","like_count":3,"user_likes":false},"798955830121096":{"id":"798955830121096","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Nam Thai Nguyen chú note bài này vào chung với các bài chú vẫn post giúp anh.","message_tags":[{"id":"100000045271667","name":"Nam Thai Nguyen","type":"user","offset":0,"length":15}],"can_remove":false,"created_time":"2014-01-18T10:25:44+0000","like_count":0,"user_likes":false},"798967333453279":{"id":"798967333453279","from":{"name":"Thieu Hoang","id":"100003709055025"},"message":"doc xong bai nay minh thay dung nhu nhung ji minh suy nghi va muon noi len dieu nay, cam on tac gia da noi ho nhung loi tu tham tam cua minh","can_remove":false,"created_time":"2014-01-18T10:52:43+0000","like_count":1,"user_likes":false},"799397490076930":{"id":"799397490076930","from":{"name":"Phan Duy Hùng","id":"100002472470715"},"message":"Em vừa mới đọc xong, hay lắm, chính thế, niềm tin đang mòn mỏi ở chính con người với con người, chả thế mà người ta vẫn nói: \"một mét vuông năm sáu thằng ăn trộm\", ít ai tin ai ngoài đường được, người ta cảm thấy rất vui mừng vì có ai đó làm một việc tốt cho mình mà không vụ lợi kiểu như đồ cổ quý hiếm còn sót lại từ thời Văn Lang vậy. \nKinh thường luật pháp, vì luật pháp 0 nghiêm, 0 đủ tính răn đe, thậm chí là bao che cho kẻ có tội dẫn đến đi đâu, đặt chiếc xe bên vỉa hè 1 tí là nghe: coi chừng nó trộm đó, nó là ai, là bất cứ ai bất chợt nổi lòng tham hoặc là trộm cướp chuyên nghiệp. Đôi lời.","can_remove":false,"created_time":"2014-01-19T03:20:01+0000","like_count":2,"user_likes":false},"799409760075703":{"id":"799409760075703","from":{"name":"Mai PB","id":"100001416272263"},"message":"Có note \"học từ Nhật Bản\" đó, Nam Thai Nguyen à.","message_tags":[{"id":"100000045271667","name":"Nam Thai Nguyen","type":"user","offset":30,"length":15}],"can_remove":false,"created_time":"2014-01-19T03:58:06+0000","like_count":0,"user_likes":false},"799434493406563":{"id":"799434493406563","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Phiêu DU về trả lời câu hỏi của em thì anh có vài ý thế này. Lòng tin là một dạng của vốn xã hội, nơi nào mà thiếu vắng lòng tin thì ở nơi đó vốn xã hội đang bị cạn kiệt, muốn khôi phục được lòng tin thì phải tìm cách gây vốn xã hội. Vốn xã hội là thứ hình thành thông qua tương tác giữa người và người với nhau mà thành, trong cái tương tác đó có các quy tắc ứng xử,   Mahatma Gandhi đã chỉ ra cách ứng xử đối với thế giới này và anh cũng đã nhiều lần nhắc đi nhắc lại câu đó ở trong group này đó là \"Be the change what you want to see in the world\". Hãy trở thành điều mà chúng ta muốn thấy trên thế giới này. Nếu chúng ta muốn nhìn thấy một xã hội có niềm tin ở nhau thì chúng ta phải làm điều đó trước, phải chứng minh để người khác có thể tin mình, và cũng phải tin người khác. \n\nĐể người khác tin mình thì cách làm chính là \"lời nói đi đôi với việc làm\" là việc giữ chữ tín, khi chúng ta nói việc gì, hứa việc gì thì chúng ta phải cam kết thực hiện điều chúng ta hứa, đã nói. Như vậy dần dần sẽ gây được vốn ( xã hội ) ban đầu, từ chỗ đó mà phát triển lên, chỉ cần người khác nhìn thấy chúng ta thực hiện đúng cam kết thì họ sẽ tin ta, và như thế họ sẽ có hành động tương ứng cam kết thực hiện điều họ đã nói.  Quá trình đó đòi hỏi lâu dài. \n\nTrong mỗi người có cả cái tốt và cái xấu, nếu nghĩ theo cách là xã hội chỉ gồm có Thạch Sanh và Lý Thông thì người ta sẽ không bao giờ đặt niềm tin vào một người mà họ nghĩ anh ta là Lý Thông, nhưng nếu  nghĩ rằng trong mỗi con  người có cả Thạch Sanh lẫn Lý Thông thì người ta sẽ dám đặt niềm tin vào một con người mà 80% là Lý Thông chỉ có 20% là Thạch Sanh bởi vì họ tin vào điều tốt trong con người. Ngay cả khi anh biết 1 người có đến 8 phần là Lý Thông thì anh phải suy nghĩ cách nào để đặt niềm tin vào phần Thạch Sanh của anh ta, làm thức dậy Thạch Sanh đang ngủ trong con người đó để Thạch Sanh có thể đánh bại Lý Thông. Chỉ có như vậy cuộc chiến gây dựng niềm tin mới có thể giành được chiến thắng.","message_tags":[{"id":"100002818198951","name":"Phiêu DU","type":"user","offset":0,"length":8}],"can_remove":false,"created_time":"2014-01-19T05:26:23+0000","like_count":1,"user_likes":false},"802384449778234":{"id":"802384449778234","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Điều học sinh Mỹ được học\nhttp://vietnamnet.vn/vn/giao-duc/159266/hoc-sinh-lop-4-o-my-phai-hoc-thuoc-long-nhung-gi-.html","can_remove":false,"created_time":"2014-01-23T15:36:21+0000","like_count":0,"user_likes":false}}}