{"id":"229244010425617_798822326801113","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Ưu điểm QÚA kéo dài của ngày hôm qua là khuyết điểm lớn ngày hôm nay. Nhật Bản đang vướng vào vòng xoáy giá trị Xã hôi (http://goo.gl/6jY6kK), ở đó quan hệ giữa người với người dường như quá lạnh lẽo. Nhắc đến chữ QÚA, sẽ là thiếu xót nếu không đề cập đến vấn đề khác của thời kỳ đỉnh cao phát triển Nhật Bản đề lại như lịch sử Thế giới hay gọi mỹ miều là sự phát triển thần kỳ Nhật Bản. \n-------------------------------------------------------------------------------------\n                        NHẬT BẢN: NHỮNG MẶT TRÁI CỦA CHỮ QUÁ\n\nKhi nói đến tốc độ phát triển kinh hoàng về mặt kinh tế , chính trị , khoa học và công nghệ khiến cho cả thế giới vừa kính phục vừa nể sợ không ai xứng đáng hơn ứng cử viên sang giá Nhật Bản. Nhờ vào tinh thần trách nhiệm, được thăng hoa thành lòng yêu nước và lòng tự hào dân tộc của người dân xứ hoa anh đào đã tạo một bước đệm cho những bước tiến vượt bậc cho xã hội Nhật bản thời hiện đại. Nhưng nó cũng là con dao 2 lưỡi dẫn đến nhiều mặt trái trong xã hội của Nhật Bản ngày nay.\n\n1/ “Phát triển quá nhanh”\n\nTốc độ phát triển kinh hoảng của Nhật Bản thì không ai phải bàn cãi .Nhưng có bao giờ, bạn dừng lại một khoảnh khắc để ngắm nhìn lại xung quanh và cảm thấy cuộc đời bạn đang sống thật vô vị , nhàm chán và bức bối khi suốt ngày cứ phải tiếp thu, cạnh tranh và sáng tạo để không bị đào thải.Cuộc sống tuy có phần thoải mái về thể chất, nhưng tinh thần càng ngày càng sa sút , mệt mỏi và nặng nề. Bởi bạn nào có thời gian để suy nghĩ, cảm nhận và tận hưởng nó, rồi cảm xúc của bạn cũng dần chai sạn và vô cảm hay nói đúng hơn bạn đang sống chẳng thua gì một cái máy biết nói biết làm. Đó phải chăng là điều mà bạn muốn hướng tới trong hiện tại lẫn tương lai?\n\nTỉ lệ thất nghiệp đang ngày càng tăng, hàng ngàn thanh niên mất phương hướng, đốt cháy tương lai mình trong các tiệm net, quán rượu. Họ co mình trong xã hội hiện đại như một cách bảo vệ mình,trống rỗng và không mục tiêu lý tưởng.\n\nĐó là sự cộng hưởng tác động tiêu cực của xã hội hiện đại. Hiện tượng “hikikomori” (thoát ly xã hội) tự tạo vỏ bọc, tránh tiếp xúc với đồng loại, trong giới trẻ hiện nay đã trở nên phổ biến, như một hệ quả của những biến đổi xã hội mang tính vô cảm…\n\n2/ Quá “hiện đại”\n\nNền kinh tế phát triển, đẩy theo những tiện ích dịch vụ được nâng cao, nhằm phục vụ cho cuộc sống tốt hơn. Để không cảm thấy bản thân trở thành gánh nặng cho gia đình hay xã hội ,những người khuyết tật tự phải cố gắng sống hòa phập như người bình thường ,nhờ vào những thiết bị hiện đại từ công cụ đến cả toilet tự động riêng biệt.Suốt ngày họ trốn tránh trong nhà không giao tiếp với bên ngoài, vì sợ những ánh nhìn soi mói của những người kỳ thị họ, coi thường họ không cống hiến gì cho đất nước.\n\nTỷ lệ ly dị ngày càng cao, mối quan hệ giữa các thành viên trong gia đình và xã hội trở nên lỏng lẻo và lạnh nhạt, sự ràng buộc giữa cá nhân với mối quan hệ cũng dần trở nên yếu đi ,khi quan niệm của một số bộ phận giới trẻ đang thay đổi quá xa với quan niệm truyền thống. Tình trạng tỷ lệ sinh sụt giảm nghiêm trọng, mối quan hệ giữa cá nhân với cá nhân, cá nhân với xã hội, không còn mật thiết thì tỷ lệ người sống độc thân sẽ tăng vọt trong tương lai không xa.\n\n3/ Nhịp sống quá “nhanh”\n\nVới tiêu chí nhanh nhẹn,linh hoạt và trọng giờ giấc ,thì việc vừa đi vừa ăn để tiết kiệm thời gian và cho phù hợp với nhịp sống “tốc độ” như hiện nay là điều không thể thiếu trong tác phong làm việc và học tập của người Nhật. Phải thừa nhận rằng hiệu quả của nó khá tích cực nhưng nó để lại đằng sau là những hệ quả trong mối quan hệ giao tiếp cũng như tình cảm.Người Nhật ở các thành phố lớn ít giao tiếp nơi công cộng như tàu điện ngầm, công viên hay khu xóm.Một cuộc khảo sát năm 2007 có đến 97% người dân ở các căn hộ chung cư không thường xuyên thăm hỏi nhau và vài trường hợp họ không biết những người hàng xóm của mình là ai.\n\nNgười ta có thể nhận thấy ở các ghế đá công viên ngày này không còn nhiều người ngồi trò chuyện, xe bus hay tàu điện ngầm cũng thế.Người Nhật hiện đại rất tôn trong chủ nghĩa cá nhân của người khác nhưng có lẽ như vậy cũng phần nào khiến họ trở nên khép kín và quá ít quan tâm tới những người xung quanh.\n\n4/ Quá “ngăn nắp và trật tự”\n\nDường như là một sự sắp đặt quá trật tự của việc quy hoạch và mỗi cá nhân chỉ cần biết vận hành sao cho khớp với cái quy chuẩn bất thành văn của cuộc sống. “Rập khuôn” trong giao tiếp với cấp trên, thứ tự ngồi họp, xếp hàng tàu điện ngầm ,siêu thị. Mọi thanh niên Nhật Bản được dạy theo quy chuẩn từ cách cúi chào, xã giao đến tư thế ngồi ăn ngay từ lúc còn nhỏ. Tuy là nét đẹp đáng quý ,nhưng nó tạo nên một rào cản không nhỏ giữa quan hệ xã hội và các tầng lớp khác nhau .Sự ràng buộc giữa cá nhân với xã hội và các yếu tố khác cũng trở nên yếu đi.\n\nViệc duy trì một trật tự cả đời khiến cuộc sống trở nên nhàm chán ,căng thẳng.Do vậy, không quá khó hiểu khi tỉ lệ tự sát của người Nhật cao nhất thế giới.\n\n5/ Quá “già”\n\nNước Nhật nổi tiếng với tuổi thọ trung bình cao nhất thế giới. Nhưng với tỉ lệ sinh giảm và 31,86 triệu người lớn tuổi Nhật bản đang là đất nước với dân số “siêu già hóa”. Với hệ lụy của cuộc sống tấp nập việc những đứa con, đứa cháu chăm sóc cho ông bà của mình là điều không thể. “Các gia đình ba thế hệ sống chung một mái nhà gần như chỉ còn trong… cổ tích”. Tỉ lệ người già chết trong cô đơn càng ngày càng cao, việc người già chết rồi đến vài ngày sau mới có người phát hiện là chuyện không hề hiếm ở Nhật Bản.\n\nNhìn chung , sự phát triển luôn có hai mặt lợi và hại , tấm gương về kinh tế, chính trị , khoa học và công nghệ của Nhật Bản đã giúp con người khai thác nhiều tri thức quý báu của nhân loại trong thời đại. Nhưng bên cạnh đó ,về mặt xã hội, cách đối nhân xử thế hay cách sống vội vàng và nguyên tắc quá của họ cần phải được điều chỉnh sao cho phù hợp để chúng ta trờ thành ông chủ của tri thức chứ không phải nô lệ của quá trình hiện đại hóa.\n\n( SƯU TẦM) \n\nNTN- Cộng đồng Việt Nhật ( http://goo.gl/sudwtl )","picture":"http://photos-g.ak.fbcdn.net/hphotos-ak-prn1/t1/1555475_731276870217149_1454193040_s.jpg","link":"http://www.facebook.com/photo.php?fbid=731276870217149&set=gm.798822326801113&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/798822326801113"}],"privacy":{"value":""},"type":"photo","object_id":"731276870217149","created_time":"2014-01-18T04:10:07+0000","updated_time":"2014-01-19T04:19:31+0000","likes":{"1318895018":{"id":"1318895018","name":"Van T Tran"},"100002911187986":{"id":"100002911187986","name":"Nghia Bui"},"100005024348771":{"id":"100005024348771","name":"Long Hoàng"},"100004457885806":{"id":"100004457885806","name":"Hoa Huong Duong"},"100004071790321":{"id":"100004071790321","name":"Hãnh Hồ"},"100000270878661":{"id":"100000270878661","name":"Quỳnh Trang Venus"},"100003105034037":{"id":"100003105034037","name":"Pham Oanh"},"100000303753500":{"id":"100000303753500","name":"Đỗ Tiến"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004234301106":{"id":"100004234301106","name":"Hà Kawaii"},"100000776461179":{"id":"100000776461179","name":"Jotaro Nguyen"},"100003273318711":{"id":"100003273318711","name":"Việt Cường"},"100002065732666":{"id":"100002065732666","name":"Tran Nam Thai"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100005934548279":{"id":"100005934548279","name":"Cậu Bé Buồn"},"100004944252042":{"id":"100004944252042","name":"Tran Quoc"},"100001338846010":{"id":"100001338846010","name":"Sơn Nguyễn Minh"},"1794704776":{"id":"1794704776","name":"Bang Le"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"100001415407078":{"id":"100001415407078","name":"Kha Pham"},"100000052661831":{"id":"100000052661831","name":"范 俊徳"},"100003634822576":{"id":"100003634822576","name":"Jessica Lam Phuong"},"100001444337943":{"id":"100001444337943","name":"Macjanh"}},"comments":{"798831846800161":{"id":"798831846800161","from":{"name":"Kha Pham","id":"100001415407078"},"message":"人生はいつも二面だよ。","can_remove":false,"created_time":"2014-01-18T04:42:45+0000","like_count":1,"user_likes":false},"798909743459038":{"id":"798909743459038","from":{"name":"Tran Nam Thai","id":"100002065732666"},"message":"CHuẩn :D","can_remove":false,"created_time":"2014-01-18T08:21:35+0000","like_count":0,"user_likes":false},"799415716741774":{"id":"799415716741774","from":{"name":"Hoa Huong Duong","id":"100004457885806"},"message":"Chuẩn","can_remove":false,"created_time":"2014-01-19T04:19:31+0000","like_count":0,"user_likes":false}}}