{"id":"229244010425617_799015076781838","from":{"name":"Nguyen van Dat","id":"100002966928087"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"http://us.24h.com.vn/tin-tuc-trong-ngay/nguoi-linh-kien-cuong-nhat-nhat-ban-qua-doi-c46a604392.html \nNgười lính Nhật chỉ chịu đầu hàng khi chiến tranh kết thúc được 30 năm vừa mới qua đời tại thủ đô Tokyo ở tuổi 91\n ngày 16/1, Hiroo Onoda, người lính cuối cùng của đế quốc Nhật Bản chỉ chịu đầu hàng sau khi chiến tranh thế giới lần thứ hai kết thúc 29 năm đã qua đời ở tuổi 91 tại Tokyo.\n\nÔng Onoda qua đời tại một bệnh viện ở thủ đô Nhật Bản trong một chuyến thăm tới thành phố này. Tokyo đã bày tỏ lòng thương tiếc và ca ngợi ông Onoda bởi tinh thần bất khuất và ý chí sống kiên cường.\n\nChánh văn phòng nội các Nhật Bản Tokyo Yoshihide Suga nói: “Sau Thế Chiến II, ông Onoda đã sống trong rừng rậm nhiều năm và khi ông trở về Nhật, tôi mới cảm thấy rằng cuộc chiến đã kết thúc.”\n\nNgười lính kiên cường nhất Nhật Bản qua đời - 1\n\nÔng Onoda lúc mới trở về Nhật Bản từ Philippines\n\nSau khi tốt nghiệp cấp 3 ở Nhật Bản, Onoda tới làm việc cho một công ty thương mại Nhật Bản ở Thượng Hải vào năm 1939. Ba năm sau, ông được gọi nhập ngũ và được huấn luyện tại một học viện quân sự.\n\nTháng 12/1944, Onoda được đưa đến hòn đảo Lubang của Philippines để hoạt động tình báo. Năm 1945, trước nguy cơ bị tiêu diệt hoàn toàn, đơn vị của Onoda rút khỏi hòn đảo này. Tuy nhiên viên chỉ huy đã ra lệnh cho Onoda và tổ tình báo cảm tử của mình trụ lại trên đảo để do thám hoạt động của quân Mỹ với chỉ thị không được phép đầu hàng.\n\nHọ đã kiên cường trụ lại trên hòn đảo hẻo lánh này của Philippines trong gần 30 năm, và Onoda đã tìm mọi cách để sinh tồn khi các đồng đội của ông lần lượt ngã xuống vì đói rét, bệnh tật.\n\nTrong quá trình sinh tồn trong rừng rậm này, Onoda đã phải ăn trộm gạo và chuối của dân địa phương sống ở ngoài bìa rừng và bắn hạ trâu bò của họ để làm thịt khô tích trữ, dẫn tới nhiều cuộc đụng độ đổ máu với người dân sinh sống trên đảo Lubang.\n\nSuốt những năm tháng đó, chính quyền Philippines và cả chính phủ Nhật Bản đã nhiều lần cử các đội tìm kiếm lên đảo Lubang để thuyết phục Onoda ra trình diện để được đưa về nước. Họ đã dùng loa phóng thanh, rải truyền đơn xuống khu rừng, thế nhưng Onoda vẫn kiên quyết thực hiện theo đúng mệnh lệnh mà người chỉ huy giao cho mình: “Không đầu hàng!”\n\nNgười lính kiên cường nhất Nhật Bản qua đời - 2\n\nNgười lính kiên cường Onoda sau 30 năm sinh tồn trong rừng rậm Philippines\n\nTuy nhiên mọi chuyện bắt đầu thay đổi vào ngày 20/2/1974, khi một thanh niên Nhật đi du lịch vòng quanh thế giới tên là Norio Suzuki đặt chân lên đảo Lubang để truy tìm người lính Nhật bí ẩn mà người dân địa phương vẫn thường đồn đại.\n\nSuzuki đã lặng lẽ dựng lều trong rừng và kiên nhẫn chờ đợi. Cuối cùng, Onoda cũng xuất hiện và cả hai người bắt đầu nói chuyện, thế nhưng Onoda vẫn không hề biết và không chịu tin rằng quân đội của ông đã thảm bại gần 30 năm trước, và Nhật Hoàng đã ra lệnh cho những người lính của mình đầu hàng quân Đồng minh.\n\nSuzuki trở về Nhật và liên hệ với chính phủ Nhật Bản, và họ đã liên lạc được với cựu Thiếu tá Yoshimi Taniguchi, người đã ra lệnh cho Onoda trụ lại trên đảo. Chính phủ Nhật đã đưa ông Taniguchi tới đảo Lubang để đích thân ông bãi bỏ mệnh lệnh mà ông đã giao cho người lính Onoda phải thực hiện gần 30 năm trước và yêu cầu Onoda ra đầu hàng.\n\nTháng 3/1974, Onoda xuất hiện từ trong rừng rậm trong bộ quân phục đã cũ nát của mình, gầy gò hốc hác nhưng vẫn kiên định như ngày nào. Trong lễ đầu hàng chính thức trước Tổng thống Philippines Ferdinand Marcos, ông Onoda đã giao nộp lại thanh gươm samurai mà ông đã giữ gìn cẩn thận trong suốt 30 năm qua.\n\nNgười lính kiên cường nhất Nhật Bản qua đời - 3\n\nOnoda giao nộp thanh gươm samurai của mình trong lễ đầu hàng\n\nSau khi trở về nước, ông được chính phủ Nhật ân xá và nhận được những lời chào đón nồng nhiệt của người dân như một nhân vật anh hùng. Sau đó, ông mua một trang trại chăn thả gia súc ở Brazil, và tổ chức các khóa giảng dạy về kỹ năng sinh tồn trong tự nhiên ở Nhật Bản.\n\nTrong một cuộc phỏng vấn với AP năm 1995, Onoda nói: “Tôi không coi 30 năm qua là sự lãng phí thời gian. Nếu không có trải nghiệm đó, tôi không thể có cuộc đời như ngày hôm nay.”\n\nÔng cũng tiết lộ: “Giờ đây tôi làm mọi việc với nỗ lực nhanh gấp đôi để bù lại cho 30 năm đó. Tôi chỉ ước có ai đó ăn và ngủ thay tôi để tôi có thể làm việc 24 giờ một ngày.”","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/799015076781838"}],"privacy":{"value":""},"type":"status","created_time":"2014-01-18T12:59:47+0000","updated_time":"2014-01-18T13:37:05+0000","likes":{"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100004345813147":{"id":"100004345813147","name":"Tinh Bg"},"100005690740678":{"id":"100005690740678","name":"Bui Thanh Tung"},"100003049639881":{"id":"100003049639881","name":"Truong Luvuxy"},"100007578121481":{"id":"100007578121481","name":"Nguyễn Hà Anh"},"100002144324087":{"id":"100002144324087","name":"Yuki Hana"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001775719325":{"id":"100001775719325","name":"Nguyễn Ngọc Trang"}},"comments":{"799016153448397":{"id":"799016153448397","from":{"name":"Mai PB","id":"100001416272263"},"message":"Bài hay, nhưng nếu không phải bạn viết thì dẫn link gốc nhé.","can_remove":false,"created_time":"2014-01-18T13:02:17+0000","like_count":2,"user_likes":false},"799016330115046":{"id":"799016330115046","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"uh,hihi","can_remove":false,"created_time":"2014-01-18T13:02:50+0000","like_count":1,"user_likes":false},"799020480114631":{"id":"799020480114631","from":{"name":"Mai PB","id":"100001416272263"},"message":"Bạn Nguyen van Dat không sửa lại post và thêm link sao? Nói đừng để đấy.","can_remove":false,"created_time":"2014-01-18T13:16:49+0000","like_count":2,"user_likes":false},"799022036781142":{"id":"799022036781142","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"ma tôi biết link nó ở đâu,ông bạn tôi viết lên tường tôi :v.thấy hay pot lên cho anh em đọc","can_remove":false,"created_time":"2014-01-18T13:21:24+0000","like_count":0,"user_likes":false},"799023143447698":{"id":"799023143447698","from":{"name":"Mai PB","id":"100001416272263"},"message":"Vậy bạn sửa lại viết chú thích ở dưới là \"sưu tầm\", sau đó hỏi lại bạn ra thông tin nguồn rồi thì lại update sau.","can_remove":false,"created_time":"2014-01-18T13:24:33+0000","like_count":0,"user_likes":false},"799027646780581":{"id":"799027646780581","from":{"name":"Mai PB","id":"100001416272263"},"message":"Link đây bạn. Cảm phiền update giúp nhé. http://khampha.vn/the-gioi/nguoi-linh-kien-cuong-nhat-nhat-ban-qua-doi-c5a159683.html","can_remove":false,"created_time":"2014-01-18T13:34:58+0000","like_count":0,"user_likes":false},"799028213447191":{"id":"799028213447191","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"link 24h chẳng biêt ông nòa ăn trộm của ồng nào","can_remove":false,"created_time":"2014-01-18T13:36:34+0000","like_count":0,"user_likes":false},"799028386780507":{"id":"799028386780507","from":{"name":"Mai PB","id":"100001416272263"},"message":"Ở dưới cùng bài của 24h.com có viết nguồn là khampha.vn đó","can_remove":false,"created_time":"2014-01-18T13:37:05+0000","like_count":1,"user_likes":false}}}