{"id":"229244010425617_800199759996703","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Những điều chưa biết về Nhật Bản\nNguồn: Google\n\n1. Hikikomori\n\nThuật ngữ này dùng để chỉ số lượng lớn các thanh thiếu niên và người trẻ tuổi ở Nhật Bản, những người đã chọn cách sống \"tẩy chay\" xã hội; họ thích vẫn làm những điều phi thường trong phòng ngủ, chứ không phải là đối mặt với thế giới bên ngoài. Ước tính có khoảng 3,6 triệu người hikikomori sống ở Nhật Bản, trong tổng dân số là 128 triệu. Nguyên nhân sâu xa đằng sau hiện tượng này là sự gia tăng của Internet, áp lực học tập, và sự xa cách con cái - bố mẹ...\n\n2. Một tình yêu với thanh sô cô la Kit Kat\n\nThanh sô cô la Kit Kat rất phổ biến ở Nhật Bản bởi do sự giống nhau của cái tên này với cụm từ may mắn \"Kitto katsu\" (\"Bạn chắc chắn sẽ giành chiến thắng\"). Sau đó, hãng N đã tạo nên hương vị đặc trưng cho thị trường Nhật Bản, bao gồm đậu nành, khoai lang, ớt nóng, trà xanh và mù tạt xanh.\n\n3. Nhà hàng Robot\n\nĐược mở tại Tokyo, nhà hàng này là một trong những trải nghiệm thú vị của người Nhật. Những người phục vụ bàn sẽ chơi trống và bass trong khi các robot sẽ biểu diễn diễu hành và đánh nhau với khủng long để giải trí cho thực khách.\n\n4. Bồn cầu công nghệ cao\n\nWashlet được tạo ra bởi T, bao gồm một bình xịt nước để rửa. Ban đầu thiết bị này được điều hành bằng một nút nhưng đã có những cải biến để nhận biết rằng bạn đang ngồi trên đó. Ngoài ra còn có những bộ phận làm nóng bồn và có chế độ khử mùi tự động.\n\n5. Giữ dây nhau rốn\n\nNhững Bà mẹ Nhật Bản có truyền thống giữ dây nhau rốn của con cái họ. Nó thường được bao bọc trong một con búp bê vải và đặt bên trong một hộp đặc biệt gọi là Kotobuki Bako.\n\n6. Ăn cá có độc tính cao\n\nCá nóc là một món ăn nổi tiếng của Nhật, nhưng cũng là một trong những thực phẩm độc nhất trên thế giới. Nhiều đầu bếp phải học trong nhiều năm để biết cách trích xuất các chất độc chết người. Tuy nhiên, nghệ thuật thực sự là có khả năng để lại đủ độc tố trong cá để lại một cảm giác ngứa ran trong miệng.\n\n7. Home Café\n\nMột địa điểm ăn uống kỳ lạ. @ Home Café, tại Tokyo, các cô phục vụ bàn đều trong màu hồng Pháp - trang phục người giúp việc, họ phải toàn tâm toàn ý phục vụ khách hàng như một “ chủ nhân”\n\n8. Thời trang Lolita\n\nCó hàng tá các xu hướng thời trang khác thường tại Nhật Bản, bao gồm cả Ganguro (màu da nâu, tóc đã tẩy trắng, trang phục tươi sáng), Bōsōzoku (áo liền quần, quần rộng thùng thình, giày ống rộng), và Shironuri (trang điểm trắng). Một trong những điều nổi bật là thời trang Lolita.\n\n9. Cú đá Kaba\n\nĐây là đồ chơi nổi tiếng của Nhật giống như là trò roulette của Nga giành cho trẻ em. Nó đòi hỏi người chơi chĩa súng đồ chơi vào đầu và bóp cò. Nếu cháy súng, một đôi chân xuất hiện từ các thùng, nếu không, người chơi sẽ giành được điểm.\n\n10. Hikimayu\n\nHikimayu là một trong những nét truyền thống của phụ nữ Nhật từ thế kỷ thứ 8. Họ thường cạo sạch lớp lông mày tự nhiên đi và vẽ đường lông mày cực ngắn, nhỏ ở trên trán.\n\n11. Đeo khẩu trang\n\nCảnh mọi người hối hả xuống đường phố với khẩu trang tiệt trùng là một trong những điều bình thường ở Nhật. Điều này sẽ giúp bạn ngăn chặn được vi khuẩn từ người khác truyền sang.\n\n12. Rượu sake\n\nRượu Sake được nấu từ gạo lên men, bột gạo koji, đây cũng đồ uống phổ biến ở Nhật trong nhiều thế kỉ, đi kèm với khá nhiều quy tắc. Các loại rượu khác nhau được uống vào những thời điểm khác nhau. Người trẻ phải rót rượu cho người già nhất trước. Khi có người rót sake cho bạn, phải giữ cốc rượu bằng 1 tay và tay kia kê phía dưới cốc để thể hiện phép lịch sự.\n\n13. Những điều thú vị khác\n\n- Người dân Nhật Bản truyền thống tránh nói những từ \"không\" một cách trực tiếp. Thay vào đó họ sẽ bỏ qua các câu hỏi, nói \"hmmm\", hoặc từ chối một đề nghị một cách vòng vo.\n\n- Hút thuốc vẫn cho phép rộng rãi trong các quán bar và nhà hàng trong cả nước.\n\n- Từ \"Ao\" có nghĩa là cả hai màu xanh lá cây và màu xanh da trời trong của Nhật Bản","picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-ash3/t1/1526212_344740515666392_1117897153_s.jpg","link":"http://www.facebook.com/photo.php?fbid=344740515666392&set=gm.800199759996703&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/800199759996703"}],"privacy":{"value":""},"type":"photo","object_id":"344740515666392","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-01-20T11:22:35+0000","updated_time":"2014-01-20T11:22:35+0000","likes":{"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100000123395661":{"id":"100000123395661","name":"Ngoc Khang"},"1295034025":{"id":"1295034025","name":"Sam Apple"},"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100003937566803":{"id":"100003937566803","name":"Tung Nguyễn"},"100000100342573":{"id":"100000100342573","name":"Trang Tung Tăng"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100000089472724":{"id":"100000089472724","name":"Duy Nguyen"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004319498287":{"id":"100004319498287","name":"Hoa Nguyen"},"100005697938810":{"id":"100005697938810","name":"高橋"},"100000264268101":{"id":"100000264268101","name":"Back To December"},"100002681965331":{"id":"100002681965331","name":"Sô Côla"},"100000020463768":{"id":"100000020463768","name":"Ha Truong"},"100007283947929":{"id":"100007283947929","name":"Hương Hương"},"100004099326394":{"id":"100004099326394","name":"Thanh Chan"},"100001030555523":{"id":"100001030555523","name":"Hoa NT"}},"comments":[]}