{"id":"229244010425617_800337623316250","from":{"name":"Murakumo Jp","id":"100005932653310"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Công ty Murakumo (Nhật Bản) tuyển kỹ sư phần mềm\n\nGiới thiệu công ty:\n    Murakumo là công ty CNTT của Nhật bản, có trụ sở tại Tokyo chuyên cung cấp các dịch vụ CNTT cho các khách hàng lớn tại Nhật, từ thiết kế kiến trúc tổng thể, xây dựng cở sở hạ tầng, xây dựng, vận hành và bảo trì hệ thống. Chúng tôi cung cấp các sản phẩm hàng đầu trong mảng các hệ thống phân tán, có yêu cầu về hiệu năng cao, tính sẵn sàng cao, độ an toàn.\nTrang chủ : http://www.murakumo-tech.jp/  \n\n   Công ty TNHH Murakumo Việt Nam là công ty con được thành lập tại Hà Nội. Chúng tôi đang tuyển dụng kỹ sư lập trình làm tại Hà Nội hoặc Tokyo. Những ứng viên được nhận vào làm có thể được gửi sang Nhật đào tạo và làm việc tại Nhật hoặc làm tại Việt nam, tùy theo năng lực và mong muốn.\n\nĐịa chỉ : Tòa nhà 24 Linh Lang, phường Cống Vị, quận Ba Đình, Hà Nội\nĐiện thoại:  04-6273-6928    \nFax: 04-6273-6930\n\nChức danh cần tuyển dụng: \n-Kỹ sư phần mềm.\n\nĐối tượng tuyển dụng:\n-Tốt nghiệp năm 2013 hoặc 2014, sv năm thứ  4, năm cuối: 10 người \n\nNội dung công việc:\n-Lập trình ứng dụng bằng ngôn ngữ erlang (http://www.erlang.org/), java, C++\n-Lập trình ứng dụng web, sử dụng full stack web-framework, được phát triển toàn bộ bởi công ty chúng tôi \n-Sang công tác và học tập tại Nhật nếu được chỉ định.\n-Học tập, nâng cao trình độ tiếng Nhật cũng như chuyên môn.\n\nQuyền lợi:\n-Chế độ lương thưởng cạnh tranh \n-Bảo hiểm y tế, bảo hiểm xã hội.\n-Làm việc trong môi trường thân thiện và chuyên nghiệp.\n-Nghỉ T7, CN và ngày lễ theo quy định luật lao động VN.\n-Có cơ hội được đào tạo và làm việc tại Nhật bản.\n-Được làm việc về các công nghệ mới, hấp dẫn với các kỹ sư có trình độ cao của Nhật, qua đó học thêm được nhiều ngôn ngữ open source, hệ thống linux , clustering, data mining, machine learning, web...\n\nYêu cầu:\n-Sinh viên hoặc đã tốt nghiệp các trường Bách Khoa, ĐHQG \n-Đã từng tự mình làm >= 2 chương trình theo sở thích cá nhân, ngoài công việc ở công ty hoặc các bài tập ở trường.\n-Yêu thích công việc lập trình, có khả năng tự học\n-Có khả năng sử dụng ít nhất hai ngôn ngữ lập trình \n-OS: có khả năng sử dụng linux \n\nQuy trình tuyển dụng:\n*Vòng 1:Các ứng viên nộp hồ sơ bao gồm:\n-CV bằng tiếng Anh hoặc tiếng Nhật\n-Ảnh nhìn rõ mặt\n-Mã nguồn 2 chương trình bằng do các bạn tự viết ở nhà bằng ít nhất 2 ngôn ngữ lập trình theo sở thích cá nhân, không liên quan đến công việc ở công ty hay việc học ở trường, không theo sự chỉ đạo của ai khác ngoài bản thân bạn.\n-Bạn chú ý không gửi mã nguồn của công ty.\n-Không được copy chương trình của người khác để nộp \n-Không gửi các bài tập ở trường\n-Không gửi code download trên mạng\n-Không gửi code là 1 phần hay toàn bộ của 1 công trình nghiên cứu của 1 tổ chức nào đó \n-Tuy nhiên luận văn tốt nghiệp của bạn thì được chấp nhận (với điều kiện mã nguồn trong đó hoàn toàn do bạn viết ra)\n\nHồ sơ gửi về: itworkjp[at]gmail.com \n\n*Vòng 2: phỏng vấn trực tiếp đối với những bạn đạt yêu cầu về source code","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQD6F_vRRSzn_iC8&w=154&h=154&url=http%3A%2F%2Fwww.murakumo-tech.jp%2Fimages%2Fja%2Ftop04.jpg","link":"http://www.murakumo-tech.jp/","name":"株式会社Murakumo","caption":"www.murakumo-tech.jp","description":"クラウドサービスに最適なソリューションを。私たちはスケーラビリティと信頼性を実現するコアテクノロジーを追及します。","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/800337623316250"}],"privacy":{"value":""},"type":"link","created_time":"2014-01-20T16:30:09+0000","updated_time":"2014-01-20T16:30:09+0000","likes":{"100002698315414":{"id":"100002698315414","name":"Hoàng Hải Nguyễn"},"1563094349":{"id":"1563094349","name":"Nguyen Hoai Vu"}},"comments":[]}