{"id":"229244010425617_800506413299371","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Cách nhớ 漢字 theo bộ dưới hình thức thơ tại trang: \nhttp://yume.vn/longthan911/article/cach-hoc-bo-thu.35D7FA77.html\nhttp://vnsharing.net/forum/showthread.php?p=14164859\n10 câu đầu gồm 32 bộ:\n\n木 - 水 - 金\n\n火 - 土 - 月 - 日\n\n川 - 山 - 阜\n\n子 - 父 - 人 - 士\n\n宀 - 厂\n\n广 - 戶 - 門 - 里\n\n谷 - 穴\n\n夕 - 辰 - 羊 - 虍\n\n瓦 - 缶\n\n田 - 邑 - 尢 - 老\n\n1. MỘC (木) - cây, THỦY (水) - nước, KIM (金) - vàng\n2. HỎA (火) - lửa, THỔ (土) - đất, NGUYỆT (月)- trăng, NHẬT (日) - trời\n3. XUYÊN (川) - sông, SƠN (山) - núi, PHỤ (阜) - đồi (1)\n4. TỬ (子) - con, PHỤ (父) - bố, NHÂN (人) - người, SỸ (士) - quan (2)\n5. MIÊN (宀) - mái nhà, HÁN (厂) - sườn non (3)\n6. NGHIỄM (广) - hiên, HỘ (戶) - cửa, cổng - MÔN (門), LÝ (里) - làng\n7. CỐC (谷)- thung lũng, HUYỆT (穴)- cái hang\n8. TỊCH (夕) - khuya, THẦN (辰) - sớm (4), Dê – DƯƠNG (羊), HỔ(虍) - hùm\n9. NGÕA (瓦) - ngói đất, PHẪU (缶) - sành nung\n10. Ruộng - ĐIỀN (田), thôn - ẤP 邑 (5), què - UÔNG (尢), LÃO(老) - già\n\nGhi chú :\nNhững chữ viết Hoa là âm Hán việt, những chữ viết thường là nghĩa.\nVd: Mộc 木 - cây, tức là chữ Mộc 木 nghĩa là cây cối.(Thực ra mộc là gỗ)\nTHỦY 水 - nước, tức là chữ THỦY 水 có nghĩa là nước. v.v…\n\nGiải thích :\n1,2: nói đủ thất diệu (mặt trăng, mặt trời và 5 ngôi sao trong hệ mặt trời Kim, mộc , thuỷ, hoả , thổ)-tức là nói về Thiên.\n3,4: nói về Địa và Nhân (các thứ trên mặt đất, và các dạng người)\n5,6: những khái niệm do con người tạo ra, sử dụng, cư trú.\n7,8: nói về thời hồng hoang, ở trong hang núi, bắt đầu có khái niệm về buổi sáng , buổi tối, cũng như thiên địch (hổ) và thức ăn (dê). Người TQ cổ đại nuôi dê rất sớm. thực ra Dương = cừu.\n9,10: 2 câu cuối nói về thời kỳ đã tìm ra lửa, biết nung ngói. nung gốm sứ. Làm ruộng, đời sống con người tốt hơn, nâng cao tuổi thọ, nên có chữ Lão = người già.\n\nPhụ chú :\n(1).Phụ nghĩa gốc là quả đồi đất, thường dùng trong các chữ Hán chỉ địa danh.\n(2).Sỹ là người có học, ở đây vì bắt vần, nên tôi cho Sỹ = quan lại. Vì chỉ có người có học mới có thể làm quan.\n(3)Hán nghĩa gốc là chỗ sườn núi(non) rộng rãi, dùng để làm nơi sản xuất, vì vậy mà người ta mới lấy nó làm chữ Chang3(công xưởng)\n(4).Chữ Thần nghĩa là Thìn (1 trong 12 con giáp),cũng có nghĩa là ngày giờ (vd: cát nhật lương thần = ngày lành giờ tốt).Cổ văn dùng giống như chữ 晨 là buổi sớm, ở đây vì bắt vần, tôi cho Thần = buổi sớm.\n(5).Chữ Ấp nghĩa là đất vua ban, nhưng người vn ở miền nam thường dùng chữ Ấp với nghĩa là 1 khu vực, 1 thôn làng, vì vậy tôi cho thôn = Ấp.\n\nCâu 11-20 gồm 31 bộ:\n\n廴 - 辶\n\n勹 - 比 - 廾\n\n鳥 - 爪 - 飛\n\n足 - 面 - 手 - 頁\n\n髟 - 而\n\n牙 - 犬 - 牛 - 角\n\n弋 - 己\n\n瓜 - 韭 - 麻 - 竹\n\n行 - 走 - 車\n\n毛 - 肉 - 皮 - 骨\n\nĐọc là :\n11. DẪN 廴- đi gần, SƯỚC 辶 - đi xa (1)\n12. BAO 勹 - ôm, TỶ 比 - sánh, CỦNG 廾 - là chắp tay (2)\n13. ĐIỂU 鳥 - chim, TRẢO 爪 - vuốt, PHI 飛 - bay\n14. TÚC 足 - chân, DIỆN 面 - mặt, THỦ 手 - tay, HIỆT 頁 - đầu (3)\n15. TIÊU 髟 là tóc, NHI 而là râu (4)\n16. NHA 牙 - nanh, KHUYỂN 犬 - chó, NGƯU 牛- trâu, GIÁC 角 - sừng\n17. DỰC 弋 - cọc trâu, KỶ 己 - dây thừng (5)\n18. QUA 瓜 - dưa, CỬU 韭 - hẹ, MA 麻 - vừng (6), TRÚC竹 - tre\n19. HÀNH 行 - đi, TẨU 走 - chạy, XA 車 - xe\n20. MAO 毛 - lông, NHỤC 肉 - thịt, Da 皮 - Bì, CỐT 骨 - xương.\n\nGiải thích :\n11,12: nói về các động tác của con người (chân và tay)\n13: nói đến loài chim\n14: có tính biền ngẫu : Túc, Diện, Thủ, Hiệt- Thủ //Túc ; Diện//Hiệt. (chân &tay, đầu & mặt)\n15: nối tiếp chữ Hiệt = đầu người (nên có tóc , có râu)\n16: có tính biền ngẫu: Nha,Khuyển, Ngưu, Giác(có răng nanh nhọn, Trâu có sừng cong) Đồng thời Trâu, cũng là 2 con vật đi đôivới nhau. (Ngưu thực ra là bò, trâu là shuiniu)\n17: có tính nối liền: Cọc trâu, Dây thừng (cọc buộc trâu ắt phải có dây thừng)\n18: nói về thực vật. Qua, Cửu, Ma, Trúc\n19: nói đến Giao thông, các từ đều nằm trong cùng trường nghĩa (đi lại)\n20: nói đến các bộ phận trên cơ thể. Mao, Nhục, Bì , Cốt. Đồngthời cũng có tính biền ngẫu. Mao đi với Bì(da & lông) Cốt đi với Nhục (xương & thịt).\n\nPhụ chú :\n(1)Hai bộ Dẫn, Sước có ý nghĩa rất rộng, thường chỉ về hành động, đặcbiệt là sự đi lại, ở đây tôi tạm dịch Dẫn=đi trong phạm vi gần, Sước=đi trong phạm vi xa. (Cũng là để cho bắt vần)\n(2) Bao = bao bọc, ôm ấp,bao che. Nên tôi viết Bao = ôm. Bỉ = sosánh. Bộ Củng có nghĩa là 2 tay chắp lại để nâng 1 vật nào đó , hoặcchắp tay lại. (Cổ văn vẽ bộ Củng là hình 2 bàn tay)\n(3) Bộ Hiệt vẽ cái đầu người . Chú ý phân biệt với bộ Thủ(vẽ đầu con thú, nghĩa gốc Thủ= đầu con thú- Lý Lạc Nghị)\n(4) Bộ Tiêu nghĩa là tóc dài, các chữ chỉ về râu tóc thường có bộnày. Bộ Nhi vốn là 1 chữ tượng hình, vẽ chòm râu dưới cằm (Lý LạcNghị). Sau này người ta giả tá (mượn chữ Nhi này để chỉ 1 nghĩa khác).Cho nên ngày nay bộ Nhi trở thành 1 hư tự trong tiếng Hán.Trong 1 vàichữ Hán có chứa bộ Nhi, bộ Nhi vẫn mang ý nghĩa là râu cằm.\n耐 (nhẫn nại, bị nhổ râu,đau, phải nhẫn nại),\n耍 (chơi đùa, đàn bà vốn ko có râu, thế mà bộ Nữ lại đi với bộ Nhi(râu).\n(5) Bộ Dực = cọc buộc mũi tên, hoặc súc vật. Ở đây tôi dịch là cọc buộc trâu, cũng chỉ là để liên tưởng mà thôi.\nBộ Kỷ cũng là vẽ 1 sợi dây thừng(Lý Lạc Nghị) sau đó, người ta cũng giảtá nó làm 1 trong 10 thiên can. (vd: năm Kỷ mùi).Và còn giả tá làmnghĩa Kỷ= tôi, bản thân, mình.Nghĩa gốc của chữ Kỷ\n己là chữ Kỷ\n紀. Người nguyên thủy ghi nhớ bằng cách lấy 1 sợi dây thừng thắt lại nhiều nút. Mỗi nút là 1 sự kiện.\n(6) 芝麻\nNghĩa là Vừng(hoặc Mè trongtiếng miền nam).Người miền nam VN gọi vừng là Mè vì họ bắt chước cách đọc chữ zhima của người Quảng đông.Bộ Ma còn có nghĩa là cây gai v.v\n\nCâu 21-30 gồm 31 bộ :\n\n口 - 齒\n甘 - 鹵 - 長 - 高\n至 - 入\n匕 - 臼 - 刀 - 皿\n曰 - 立 - 言\n龍 - 魚 - 龜\n耒 - 黹\n玄 - 幺 - 糸 - 黃\n斤 - 石 - 寸\n二 - 八 - 方 - 十 \n\nĐọc là :\n21. KHẨU (口) là miệng, Xỉ (齒) là răng\n22. Ngọt CAM (甘), mặn LỖ (鹵), dài TRƯỜNG (長), kiêu CAO (高)\n23. CHÍ (至) là đến, NHẬP (入) là vào\n24. BỈ (匕) môi, CỮU (臼) cối, ĐAO (刀) dao, MÃNH (皿) bồn\n25. VIẾT (曰) rằng, LẬP (立) đứng, lời NGÔN (言)\n26. LONG (龍) rồng, NGƯ (魚) cá, QUY (龜) con rùa rùa\n27. LỖI (耒) cày ruộng, TRỈ (黹) thêu thùa\n28. HUYỀN (玄) đen, YÊU (幺) nhỏ, MỊCH (糸) tơ, HOÀNG (黃) vàng\n29. CÂN (斤) rìu, THẠCH (石) đá, THỐN (寸) gang\n30. NHỊ (二) hai, BÁT (八) tám, PHƯƠNG (方) vuông, THẬP (十) mười\n\nGiải thích :\n21: nói về miệng và răng (cùng trường nghĩa).\n22: nối tiếp câu 1, nói về vị giác , ngọt , mặn, sau đó chuyển tiếp đến sự trưởng thành (cao, dài). Sự trưởng thành có liên quan mật thiết đến răng.\n23: Câu 3 tiếp tục nói đến những điều liên quan với miệng. (đến, vào trong miệng)\n24: Câu 4 nói về dụng cụ làm bếp.(môi múc canh, cối giã gạo, con dao, cái bát mãnh (tôi tạm dịch là cái bồn cho bắt vần).\n25: Được ăn rồi thì phải nói, câu này là những chữ về việc quân tử Lập Ngôn. (viết là nói rằng, và lập ngôn (tạo dựng uy tín, tiếng nói cho riêng mình).\n26: Câu tiếp theo bắt đầu là con rồng (ăn như rồng cuốn, nói như rồng leo). Câu này gồm 3 loài thủy tộc. Trong đó đều là linh vật. (Long, quy) và 1 con có thể hóa rồng (ngư-cá).\n27: Câu này là chuyển tiếp, nói sang việc nhà nông (cày ruộng, thêu thùa).\n28: Thêu thì cần có chỉ , nên câu tiếp theo nói về bộ mịch là tơ và các bộ Huyền, yêu, đều có hình dạng giống bộ Mịch. và bộ Hoàng là màu vàng vì sắc tơ có màu vàng. (Đồng thời Huyền, hoàng thường đi với nhau, yêu mịch cũng vậy, và đôi khi dùng với nghĩa như nhau)\n29: Câu này nói về cân đo, đong, đếm, Cân là rìu, là 1 cân (đơn vị đo trọng lượng); Thạch là đá, cũng là 1 thạch (đơn vị đo khối lượng); Thốn là 1 tấc, là đơn vị đo chiều dài, ở đây để bắt vần tôi dịch 1 thốn là 1gang tay (sai nhưng dễ liên tưởng).\n30: Câu 10 là những bộ thủ dùng để đếm, 2, 8, 10. Có thêm bộ Phương là phương hướng. (thập phương).\n\nCâu 31- 40 gồm 24 bộ :\n\n女 - 儿\n見 - 目 - 彳\n支\n癶 - 厶\n殳\n气 - 風 - 雨 - 齊\n鹿 - 馬 - 豕\n生 - 力 - 隶\n网 - 舟\n黑 - 白 - 赤 \n\nĐọc là :\n\n31. NỮ (女) con gái, NHÂN (儿) chân người (1)\n32. KIẾN (見) nhìn, MỤC (目) mắt, XÍCH (彳) dời chân đi (2)\n33. Tay cầm que gọi là CHI (支 ) (3)\n34. Dang chân là BÁT (癶), cong thì là Tư (厶) (4)\n35. Tay cầm búa gọi là THÙ (殳) (5)\n36. KHÍ (气) không, PHONG (風) gió, VŨ (雨) mưa, TỀ (齊) đều (6)\n37. LỘC (鹿) hươu, MÃ (馬) ngựa, THỈ (豕) heo\n38. Sống SINH (生), LỰC (力) khoẻ, ĐÃI (隶) theo bắt về (7)\n39. VÕNG (网) là lưới, CHÂU (舟) thuyền bè (8)\n40. HẮC (黑) đen, BẠCH (白) trắng, XÍCH (赤) thì đỏ au\n\nGiải thích :\n(1) Bộ Nhân (vẽ hai chân của loài người). Có thể thấy điều này trong chữ 見Kiến (nhìn) : Trên vẽ mắt, dưới vẽ 2 chân người, ngụ ý : chỉ có loài người thì mới có \"kiến giải\" \"kiến thức\".\n(2) Nói đến nữ thì nghĩ đến phái đẹp, và khiến cho người ta phải ngắm nhìn (bộ kiến) nhìn thì bằng mắt (bộ Mục) và nhìn thấy rồi sẽ cất bước theo đuổi (bộ Xích là bước đi)\n(3) Chữ Chi này nghĩa gốc là \"1 cành, 1 que\" vẽ bàn tay 又 và 1 cành cây nhỏ có 3 cái lá thành ra chữ 十.\nXin lưu ý rằng bộ Hựu thường có nghĩa là bàn tay trong các chữ ghép (phồn thể). (Theo Lý lạc Nghị)\n(4) Dạng chân là Bát 癶 : Vẽ 2 bàn chân dạng ra, qua 1 quá trình lịch sử biến đổi tự dạng (hình dáng chữ) lâu dài, nó có hình dạng như ngày nay.\nVd : 登 bước lên (thường là làm lễ nhận ngôi, tế trời đất quỷ thần), gồm 癶 và 豆\n(Đâu là 1 loại đồ đựng thức ăn thời xưa làm từ gỗ) ngụ ý chân bước lên, bưng theo đồ đựng thức ăn để tế lễ. (Theo Lý Lạc Nghị)\n** Bộ Tư : không có ý nghĩa. (tôi thấy giống 1 cái gì đó cong cong)\n(5) Bộ Thù : Vẽ bàn tay cầm một công cụ phá đá (giống như cái búa thời cổ đại) bên trên là búa, bên dưới là bộ Hựu chỉ bàn tay.\n(6) Bộ Khí : Vẽ đám hơi bốc lên. Bộ Phong : gồm chữ phàm chỉ âm đọc. Bộ trùng là sâu bọ, ngụ ý gió nổi thì côn trùng sinh ra (theo Nguyễn Khuê). Bộ Vũ : nét 一là bầu trời; nét丨là từ trên xuống; nét 冂 là chỉ một vùng; bốn chấm 丶丶丶丶là vẽ các hạt mưa. (theo Lý Lạc Nghị). Bộ Tề : Vẽ 3 bông lúa trổ đều nhau, cây ở giữa mọc trên đất cao nên cao nhất, 2 cây 2 bên mọc ở đất thấp hơn, nên bông lúa cũng thấp hơn. (theo Lý Lạc Nghị). Bộ Tề này biến đổi tự dạng rất lớn, khó nhận ra được. cúng ta xem chữ Tề viết theo lối tiểu triện sẽ rõ.\nBộ Tề thêm vào cạnh gió mưa, khí hậu, ngụ ý mong muốn mưa thuận gió hòa. Tề có nghĩa là tày, đều 1 lượt. Vd : Tề thiên đại thánh là Đại thánh ngang bằng trời (to bằng trời); tội tày trời (Tội lớn bằng trời); Nhất tề : cùng (đều).\n(7) Tiếp đến nói về các loài thú quen thuộc với người TQ : hươu, ngựa, heo, và các đặc tính của chúng như súc Sinh, khoẻ mạnh. Cuối cùng là việc đuổi bắt chúng (bộ Đãi) là việc dành cho nô lệ, nên chữ lệ có bộ đãi.\n(8) Cũng liên quan đến săn bắn thì có chài lưới, và thuyền bè giang hồ. Mà trên giang hồ thì có hắc, có bạch, đồng thời cũng cũng hay đổ máu (xích là đỏ).\n\nCâu 41- 50 gồm 30 bộ :\n\n食 - 鬥\n矢 - 弓 - 矛 - 戈\n歹 - 血 - 心\n身 - 尸 - 鼎 - 鬲\n欠 - 臣\n毋 - 非 - 黽\n禸 - 舌 - 革\n麥 - 禾 - 黍\n小 - 大\n爿 - 舛 - 片 - 韋 \n\nĐọc là\n41. Thực (食) đồ ăn, Đấu (鬥) đánh nhau (1)\n42. Thỉ (矢) tên, Cung (弓) nỏ, Mâu (矛) mâu, Qua (戈) đòng (2)\n43. Đãi (歹) xương, Huyết (血) máu, Tâm (心) lòng (3)\n44. Thân (身) mình, Thi (尸) xác, Đỉnh (鼎) chung, Cách (鬲) nồi (4)\n45. Khiếm (欠) thiếu thốn, Thần (臣) bầy tôi (5)\n46. Vô (毋) đừng, Phi (非) chớ, Mãnh (黽) thời ba ba (6)\n47. Nhữu (禸) chân, Thiệt (舌) lưỡi, Cách (革) da (7)\n48. Mạch (麥) mỳ, HÒA (禾) lúa, Thử (黍) là cây ngô (8)\n49. Tiểu (小) là nhỏ, Đại (大) là to (9)\n50. Tường (爿) giường, Suyễn (舛) dẫm, Phiến (片) tờ, Vi (韋) vây (10)\n\nGiải thích:\n1. Thực (食) là đồ ăn, bởi vì ăn uống mà con người tranh giành (đấu, đánh nhau). Bộ Thực gồm Nhân (人) và Lương (良, nghĩa gốc là lương thực). Bộ Đấu có 2 chữ Vương (王 vua), có thể coi như 2 ông vua vác cây mâu đến gần để đánh nhau.\n2. Đánh nhau thì phải dùng đến vũ khí nên có : Thỉ (矢) là mũi tên, Cung (弓) là cái cung (để bắt vần, nên gọi là Nỏ), Mâu (矛), cái mâu (vũ khí của Trương Phi là cái Bát xà mâu), Qua (戈) là cái đòng, 1 thứ vũ khí cổ xưa (Truyện kiều có câu : Vác Đòng chật sân).\n3. Đánh nhau thì máu đổ xương rơi nên có bộ Đãi (歹) là xương tàn, Huyết (血) là máu, và Tâm là tim (心), tấm lòng (luôn đi cùng với chữ Huyết).\n4. Đánh nhau thì có kẻ còn sống, giữ được Thân (身), kẻ bỏ xác (bộ Thi 尸), kẻ làm vua thì có Đỉnh (鼎) tượng trưng thân phận (như cửu đỉnh ở Huế), có nồi to (Cách 鬲, cái nồi rất lớn).\n5. Kẻ thua trận phải thần phục làm bề tôi (bộ Thần 臣), bề tôi thì luôn luôn thiếu thốn hơn chủ, thiếu sót (bộ Khiếm欠)\n6. Câu này chuyển ngoặt, khuyên răn bề tôi, chớ làm điều phi pháp (Vô 毋, Phi 非) và nói về động vật Mãnh (黽, con baba).\n7. Tiếp theo nói về động vật, Nhữu (禸) là vết chân thú, Thiệt (舌) là lưỡi, và Cách (革) là da thú đã thuộc, có thể làm giày, quần áo, túi v.v… là nguyên liệu làm vật dụng.\n8. Tiếp đến là các loài ngũ cốc. Mạch (麥) chính là lúa mạch, gồm chữ Mộc (木) và 2 chữ Nhân (人tượng trưng cho 2 bông lúa mạch) và bên dưới vẽ rễ cây lúa mạch. 木+人+人+夂. Bộ Hòa (禾) gồm bộ Mộc 木 thêm 1 phết bên trên ngụ ý bông lúa gạo. Bộ Thử (黍) gồm bộ Hòa (禾) ngụ ý cây lúa. Bộ Nhân人 tượng hình vỏ trái bắp ngô, bên dưới vẽ 1 cái lõi bắp ngô, và 4 hạt bắp ngô. (氺 giống bộ Thủy nhưng không có nghĩa là nước 水)。\n9. Tiểu (小) nhỏ, Đại (大) to, là nói đến những bộ có nghĩa đối nhau.\n10. Tiếp theo sẽ là Tường đối ngược dạng chữ với Phiến (片). Tường vẽ cái giường (chữ Sàng, giường có bộ tường. 牀 = 床). Quay bộ Tường 90 độ theo chiều ngược kim đồng hồ, sẽ thấy hình dạng cái giường. Bộ Phiến (片) ngược với bộ Tường (爿), nghĩa là mỏng (như tờ giấy, nên tôi tạm dịch Phiến là tờ). Bộ Suyễn (舛) vẽ 2 bàn chân dẫm trên mặt đất, nhưng vì thời gian dài biến đổi tự dạng, nên khó mà nhận ra 2 bàn chân. (bạn có thể thấy nó trong chữ Vũ 舞 là múa). Bộ Vi (韋) ở giữa có 1 chữ Khẩu tượng trưng cho 1 tòa thành. Bên trên bên dưới vẽ 2 bàn chân đang đi vòng quanh tòa thành (ngụ ý bao vây). Tương tự bộ Suyễn (舛), tự dạng biến đổi nhiều, ta khó nhận ra được. ( nguồn Lý Lạc Nghị - bộ Vi, bộ Suyễn)\n\nCâu 51- 60 gồm 22 bộ :\n\n夂 - 夊\n自 - 鼻 - 耳 - 首\n青 - 艹 - 色\n豸 - 彑\n鼠\n香 - 米 - 屮 - 用\n斗\n干 - 工\n示\n玉 - 貝 \n\nĐọc là:\n51. TRỈ (夂) bàn chân, TUY (夊) rễ cây,\n52. TỰ (自) từ, TỴ (鼻) mũi, NHĨ (耳) tai, THỦ (首) đầu.\n53. THANH (青) xanh, THẢO (艹) cỏ, SẮC (色) màu,\n54. TRĨ (豸) loài hổ báo, KỆ (彑) đầu con heo.\n55. THỬ (鼠) là chuột, rất sợ mèo,\n56. HƯƠNG (香) thơm, MỄ (米) gạo, TRIỆT (屮) rêu, DỤNG (用) dùng.\n57. ĐẤU (斗) là cái đấu để đong,\n58. Chữ CAN (干) lá chắn, chữ CÔNG (工) thợ thuyền.\n59. THỊ (示) bàn thờ cúng tổ tiên,\n60. NGỌC (玉) là đá quý, BỐI (貝) tiền ngày xưa.\n\nGiải thích :\n1. Bộ Trỉ (夂) vẽ hình 1 cái bàn chân đang đi xuống.\nVd : a) Giáng 降 gồm các tổ hợp nét : 阝(phụ : đồi cao), 夂 (trỉ : bàn chân), ヰcũng là hình vẽ của 1 bàn chân.\nMột quả đồi (阝, phụ) và 2 bàn chân đi từ trên đồi xuống thì có nghĩa là “Giáng” (đi xuống). (Hình vẽ 2 bàn chân bên phải đã trải qua hàng nghìn năm biến đổi tự dạng, nên hơi khó nhận ra, bạn nào muốn coi diễn biến của hình vẽ này, xin tìm nguồn tư liệu “汉字演变五百例” của 李乐毅) .\nb) Phùng 逢 : Gồm bộ 辶 (Sước), 夂 (Trỉ), 丰(Phong). Ban đầu viết như thế này 夆 (phong), Phùng nghĩa là gặp gỡ, muốn gặp được thì phải đi tới (bộ Trỉ, bàn chân) bên dưới là chữ Phong chỉ âm đọc, Phong biến âm thành “Phung” rồi “Phùng”. Sau đó người ta thêm bộ Sước vào cho rõ nghĩa hơn. (Sước là đi xa, ngụ ý hành động).\nBộ Tuy (夊) trông rất giống bộ Trỉ (夂), nên đôi khi người học dễ bị nhầm lẫn. Nhưng bạn chỉ cần để ý 1 chút là sẽ phân biệt được.\nVd : Chữ 麥 = 木+人+人+夊 . Chữ Mạch là cây lúa mạch, nên có chữ Mộc chỉ cây, hai chữ Nhân là vẽ 2 bông lúa nặng trĩu, bên dưới vẽ rễ cây lúa mạch.\n\n2. Chữ Tự (自) ban đầu chính là vẽ cái mũi. Sau đó người ta mượn chữ \"Mũi\" này để chỉ nghĩa Tự như “Tự mình”. Vì vậy cần phải tạo ra 1 chữ khác chỉ cái mũi, chính là chữ Tỵ. (âm đọc cổ của chữ Tự 自 và Tỵ 鼻 gần giống nhau)\n鼻(Tỵ) = 自 (tự) + 畀(tý). Chữ Tỵ = mũi được tạo mới là 1 chữ Hình thanh (bộ Tự bên trên chỉ nghĩa, chữ Tý bên dưới chỉ âm đọc)\n畀Tý ghép bởi hai tổ hợp nét là 田(điền) và 廾(Củng). Tý nghĩa là đem cho. Bên trên vẽ bộ Điền 田, tượng trưng 1 gói quà, ta có thể coi như 1 chiếc bánh chưng cho dễ nhớ. Bên dưới vẽ hai bàn tay (bộ Củng 廾vẽ hai bàn tay chắp lại nâng một vật). Ngụ ý, đem quà đi tặng.\nBộ Nhĩ (耳) vẽ cái tai. Đã bị biến đổi tự dạng rất nhiều\nBộ Thủ (首)vẽ đầu con thú, có 2 sừng phía trên, khá giống đầu 1 con vật có sừng. Chú ý phân biệt với bộ Hiệt (頁, câu 14) vẽ đầu người, không có 2 sừng bên trên.\n\n3. Bộ Thanh (青) nghĩa là màu xanh, ghép từ hai tổ hợp nét 生 và 丹. Chữ Hán cổ viết bên trên là Sinh (Sanh) chỉ âm đọc (Ghi chú : âm đọc Hán cổ và âm Hán hiện đại khác nhau, có lẽ thời cổ đại, chữ Sinh và chữ Thanh có âm đọc tương đối giống nhau). Bên dưới là Đan chỉ màu đỏ, ngụ ý màu xanh luôn đi đôi với màu đỏ, nay viết thành chữ nguyệt 月.\nBộ Thảo (艹) vẽ 2 ngọn cỏ, cổ văn (艸) và hiện nay (艹) đều dễ dàng nhận ra điều đó.\nBộ Sắc (色) trong màu sắc, vẽ con Kỳ nhông đuôi dài, 2 nét trên cùng là cái đầu con kỳ nhông, phần ở giữa vẽ cái thân con kỳ nhông, nét cong dưới cùng là cái đuôi con kỳ nhông. Vì con kỳ nhông thường thay đổi màu nhanh chóng, nên người Trung Quốc lấy hình dạng con vật này để chỉ nghĩa màu sắc.\n\n4. Bộ Trĩ (豸, hoặc Sãi, Trãi) vẽ hình 1 con thú đuôi dài, bên trên là cái đầu có mõm nhọn, răng dài. có thể phân ra thành :\n- Đầu con thú tượng hình bằng bộ nguyệt viết nghiêng\n- Lưng và đuôi con thú là nét cong bao bên ngoài\n- 4 chân con thú tượng hình bằng 2 nét cong bên trong (vì đây là hình vẽ con thú nhìn nghiêng)\nNhững loài thú dữ có xương sống thường dùng bộ Trĩ này để chỉ ý. Vd : 豹，豺，豼，貇，貅\nBộ Kệ (彑) vẽ cái đầu con heo, có mõm dài, rất khó nhận ra, nhưng ta có thể thấy tàn dư của nó trong các chữ Hán đang dùng ngày nay : 彖 [tuàn], âm Hán Việt là thoán, vốn là 1 loài heo rừng, sau mượn dùng làm chữ Soán trong kinh dịch.\n\n5. Bộ Thử (鼠) là con chuột, cổ văn vẽ hình 1 con chuột, sau đó diễn biến thành chữ như ngày nay. Nếu bạn lấy chữ Thử tiểu triện quay ngược kim đồng hồ 90 độ, sẽ thấy khá giống 1 con chuột đang bò 鼠.\nhiện nay, muốn nhớ được chữ này, bạn có thể nhớ theo cách sau : Thử thuộc bộ Cữu (臼 cối xay gạo). Con chuột \"xay\" gạo cũng khá dữ dội, cho nên lấy bộ Cữu (臼) tượng trưng cho cái đầu của nó. Phần bên dưới vẽ 3 nét dài 4 nét ngắn. 3 nét dài tượng trưng cho mình và đuôi con chuột, 4 nét ngắn tượng trưng cho 4 chân.\n\n6. Bộ Hương (香) nghĩa là thơm, bên trên viết bộ Hòa (禾cây lúa), bên dưới viết bộ Cam (甘 nghĩa là ngọt ngào, sau biến thành chữ Viết 曰). Gộp 2 ý lại thành mùi bông lúa chín ngọt ngào và thơm tho. 香 = 禾 + 甘 = 禾 + 曰\nBộ Mễ (米) vẽ hình 1 bông lúa, sau có nghĩa là gạo. Trông hình dạng chữ khá giống bông lúa. Những chữ Hán có chứa bộ Mễ (米) thường chỉ về các loại hạt, hạt nhỏ, thậm chí nhỏ đến mức không nhìn thấy vd : 精, 氣\nBộ Triệt (屮) vẽ 1 ngọn cỏ, tượng trưng cho loài rêu, bộ này ít dùng.\nBộ Dụng (用) vẽ hình 1 quả chuông (không có núm). Người xưa đặt nó trên bàn làm việc, khi cần \"DÙNG\" đến lính hầu, người ở thì dùng tay nắm lấy lắc cho kêu. do vậy mà người TQ vẽ cái chuông này để chỉ nghĩa Dùng, sử dụng.\n\n7. Bộ Đấu (斗) vẽ hình 1 cái đấu đong gạo. Người TQ cổ đại đong bằng đấu. Ở miền bắc vẫn dùng đơn vị \"đấu\" để đong gạo cho đến tận nhưng năm 80 của thế kỷ 20.\n\n8. Bộ Can (干) là cái lá chắn, họăc là dụng cụ dùng để dựng giáo mác thời xưa. Nay đã biến đổi dạng chữ, khó nhận ra, tuy nhiên nó cũng rất đơn giản, chỉ có 3 nét, nên cũng khá dễ nhớ.\nBộ Công (工) vẽ hình cái thước thợ (giống như thước kẹp thợ sắt ngày nay) 1 dụng cụ để lấy góc vuông của người thợ Trung quốc cổ đại. Nếu bạn nào có chuyên môn về xây dựng sẽ dễ dàng hình dung ra hơn.\n\n9. Bộ Thị (示) vẽ hình 1 cái bàn thờ thời tiền sử (họ dùng 1 mặt đá làm mặt bàn, chụm 3 khúc gỗ làm chân), nên bộ Thị hiện nay viết : Nét trên cùng là thức ăn cúng tế, nét ngang thứ 2 là mặt bàn thờ, 3 nét có chiều thẳng là vẽ chân bàn. bộ Thị hiện có 2 cách viết được chấp nhận : 示, 礻 như : 福，社，祭，。。。\n\n10. Bộ Ngọc (玉) vẽ 1 chuỗi ngọc, cổ văn viết chữ Ngọc玉 và chữ Vương 王 giống nhau, sau này người ta mới thêm 1 chấm nhỏ vào bộ Ngọc để phân biệt với chữ Vương. Rất nhiều người học chữ Hán thường nhầm là bộ \"Vương\". Thực ra, không hề có bộ Vương, chỉ có bộ Ngọc, bộ ngọc khi nằm trong các chữ Hán phức tạp, có hình dạng của chữ Vương.\nVd : 珍珠, 琥珀, 玻璃, …\nBộ Bối (貝) vẽ hình cái vỏ sò, hai nét dưới cùng là hai cái khớp trên vỏ con sò biển. Người Trung quốc cổ đại trao đổi hàng hóa bằng vỏ sò, họ dùng vỏ sò thay thế tiền. Do vậy, Bối có nghĩa mở rộng là tiền bạc, đồ quý hiếm, của báu. Vd trong tiếng việt : Bảo bối,\nQua 1 thời gian dài biến hình, bộ Bối khó nhận ra được hình dạng vỏ sò, nhưng nó thường nằm trong các chữ chỉ về tiền bạc, 貴賤 quý tiện, 買賣mua bán, 賠償bồi thường v.v\n\nCâu 61 - 70 gồm 19 bộ :\n\n豆\n鬯 - 酉\n衣 - 巾\n又 - 止\n乙 - 虫\n隹 - 羽\n冂\n囗 - 凵\n支 - 采\n几 - 聿 - 辛 \n\nĐọc là:\n61. ĐẬU (豆) là bát đựng đồ thờ,\n62. SƯỞNG (鬯) chung rượu nghệ, DẬU (酉) vò rượu tăm.\n63. Y (衣) là áo, CÂN (巾) là khăn,\n64. HỰU (又) bàn tay phải, CHỈ (止) chân tạm dừng.\n65. ẤT (乙) chim én, TRÙNG (虫) côn trùng,\n66. CHUY(隹) chim đuôi ngắn, VŨ (羽) lông chim trời.\n67. QUYNH (冂) vây 3 phía bên ngoài,\n68. VI (囗) vây bốn phía, KHẢM (凵) thời hố sâu.\n69. PHỐC (攴) đánh nhẹ, THÁI (采) hái rau,\n70. KỶ (几) bàn, DUẬT (聿) bút, TÂN (辛) dao hành hình.\n\nGiải thích :\n61, 62: vẫn tiếp tục nói đến bàn thờ, và các thứ đặt trên bàn thờ :\nĐậu (豆) là bát đựng đồ thờ, Sưởng (鬯) là rượu cúng, dậu (酉) là vò rượu, y (衣) là áo (giấy), cân (巾) là khăn (giấy), đều là cá thứ dùng để cúng tế.\n\n63, 64: nói về y áo, khăn, thì liên tưởng đến tay chân. Nên câu 64 trình bày hai bộ Hựu (又) là bàn tay, và Chỉ (止) là bàn chân (theo nghĩa gốc xưa), nay 2 chữ hựu và chỉ đã dùng với nghĩa khác.\n\n65, 66: nói về chim và thức ăn của chim. Ất (乙) là chim én, trùng (虫) là thức ăn của chim, chuy (隹) là loài chim đuôi ngắn, vũ (羽) là lông của các loài chim.\n\n67, 68: đều nói đến các bộ thủ bao vây : Quynh (冂), vi (囗), khảm (凵). Hình dáng chữ viết lại rất giống nhau, cần phân biệt cẩn thận.\n\n69: liệt kê 2 bộ thủ mang ý nghĩa hành động bằng tay, phốc (攴), thái (采).\n\n70: nói về luật pháp, hình phạt : kỷ (几) là bàn và duật (聿) là bút, dùng để ghi chép khẩu cung, nếu có tội thì tân (辛), con dao để thích chữ lên mặt phạm nhân.\n\nCâu 71- 82 gồm 25 bộ :\n\n文\n艮\n鬼 - 音\n鼓 - 龠\n氏\n卜 - 疒\n彡 - 爻\n襾 - 冖 -疋 - 亠\n丨 - 丿 - 亅 - 丶\n匸 - 匚 - 冫 - 卩\n无 - 一 \n\n71. VĂN (文) là chữ viết, văn minh,\n72 .CẤN (艮) là quẻ Cấn, giống hình bát cơm.\n73. Ma là QUỶ (鬼), tiếng là ÂM (音),\n74. CỔ (鼓) là đánh trống, DƯỢC (龠) cầm sáo chơi.\n75. THỊ (氏) là họ của con người,\n76. BỐC (卜) là xem bói, NẠCH (疒) thời ốm đau.\n77. Bóng là SAM (彡), vạch là HÀO (爻)\n78. Á (襾) che, MỊCH (冖) phủ, SƠ (疋) ĐẦU (亠) nghĩa nan.\n79. SỔ (丨) PHẾT (丿) MÓC (亅) CHỦ (丶) nét đơn,\n80. HỄ (匸) PHƯƠNG (匚) BĂNG (冫) TIẾT (卩), thì dồn nét đôi.\n81. VÔ (无) là không, NHẤT (一) mộ thôi,\n82. Diễn ca bộ thủ muôn đời không quên.\n\nGiải thích :\n71. Câu 70 nói về duật (聿) là bút, nên câu tiếp theo 71 này nói về văn, chữ viết.\n\n72. nói về quẻ cấn (艮), một quẻ torng kinh Dịch. Kinh Dịch là bộ sách liên quan đến nhiều lĩnh vực, thường dùng trong bói toán.\n\n73, 74. Nhắc đến bói toán thì nghĩ ngay đến mê tín, nói đến mê tín thì nói đến ma quỷ. Người Trung Quốc xưa cũng dùng âm nhạc để xua đuổi ma quỷ. Nên 2 câu 73, 74 nói về bộ Quỷ (鬼), âm (音) là tiếng, là âm nhạc, nói đến cổ (鼓) là đánh trống, và dược (龠) là cây sáo.\n\n75. Cũng trong bói toán, thầy thường hỏi họ tên, nên tiếp theo là bộ thị (氏) tức họ tên của người.\n\n76. Khi bệnh thì người ta cũng hay xem bói, nên thầy bói cũng kiêm cả thầy thuốc trị bệnh. Câu 76 trình bày hai bộ bốc (卜) là xem bói, và nạch (疒) là ốm đau.\n\n77. Trong bói toán, sau quẻ là hào (爻), dịch có 64 quẻ, một quẻ có 6 hào. Còn quẻ không rõ thì mơ hồ, chỉ thấy bóng dáng, nên câu 77 này giới thiệu bộ sam (彡) là bóng, là ảnh, rung động.\n\n78. giới thiệu hai bộ cùng nghĩa : Á (襾) là che đậy, mịch (冖) là che phủ. Còn bộ sơ (疋) ý nghĩa mơ hồ, khó nói rõ, thường dùng làm chân của 1 chữ Hoa, và bộ đầu (亠) cũng vậy, nhưng thường ở phần đầu của chữ viết.\n\n79. liệt kê 4 bộ thủ 1 nét : Sổ (丨), phết (丿), móc (亅), chủ (丶), nghĩa không rõ ràng.\n\n80. liệt kê 4 bộ thủ 2 nét : Hễ (匸), Phương (匚), Băng (冫), Tiết (卩).\n\n81. liệt kê 2 bộ thủ cuối cùng là : Vô (无) là không, Nhất (一) là một","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/800506413299371"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-01-20T22:14:30+0000","updated_time":"2014-01-21T13:11:20+0000","shares":{"count":35},"likes":{"1041024817":{"id":"1041024817","name":"Lai Huấn Tửu"},"100001095264665":{"id":"100001095264665","name":"Bang Vu"},"100004140850631":{"id":"100004140850631","name":"Huong Trang"},"100004393445548":{"id":"100004393445548","name":"Hoai Thu"},"100006915600820":{"id":"100006915600820","name":"Abe Change"},"100000017007673":{"id":"100000017007673","name":"Hồ Vương Phi"},"100002742863178":{"id":"100002742863178","name":"Tuan Anh"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100004505980255":{"id":"100004505980255","name":"Tiệp Quân Tử"},"100004138537915":{"id":"100004138537915","name":"Nông Dân Mải Chơi"},"100005337850702":{"id":"100005337850702","name":"ゆ め"},"100003848070162":{"id":"100003848070162","name":"Những Cơn Lốc"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100005045581254":{"id":"100005045581254","name":"Thuy Nguyen Phi"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100000289523222":{"id":"100000289523222","name":"Lệ Giang Ngang Bướng"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"1146680551":{"id":"1146680551","name":"アン グエン"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100004947310188":{"id":"100004947310188","name":"Phan Ngoc Nhat"},"100004121864320":{"id":"100004121864320","name":"Nguyễn Anh Luận"},"100003131286654":{"id":"100003131286654","name":"U Mi Nhon"},"100003983030114":{"id":"100003983030114","name":"Trang Ng"},"100003657737547":{"id":"100003657737547","name":"Minh Hoang"},"100000843003978":{"id":"100000843003978","name":"Ngo Quang"},"100001580358429":{"id":"100001580358429","name":"Hoai Nam Do"},"100001775719325":{"id":"100001775719325","name":"Nguyễn Ngọc Trang"},"100003205161000":{"id":"100003205161000","name":"Bùi Văn Lãm"},"100003173098886":{"id":"100003173098886","name":"Pháo Hoa Chóng Tàn"}},"comments":{"800543113295701":{"id":"800543113295701","from":{"name":"Nguyễn Ngọc Trang","id":"100001775719325"},"message":"Hay quá!","can_remove":false,"created_time":"2014-01-20T23:34:45+0000","like_count":0,"user_likes":false},"800603566622989":{"id":"800603566622989","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"bài này có nguồn không bạn Tho Tran?","can_remove":false,"created_time":"2014-01-21T01:54:52+0000","like_count":1,"user_likes":false},"800609399955739":{"id":"800609399955739","from":{"name":"Anh Trần","id":"100000048296076"},"message":"đặt gạch","can_remove":false,"created_time":"2014-01-21T02:09:12+0000","like_count":0,"user_likes":false},"800619369954742":{"id":"800619369954742","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Phuong Thao Tran: bài này em được nhận từ bạn em cũng hok biết nguồn từ đâu nên mạn phép đăng không nguồn chị ạ!!! Vì bạn ấy cũng không biết nguồn từ đâu ạ :(","can_remove":false,"created_time":"2014-01-21T02:30:17+0000","like_count":0,"user_likes":false},"800620393287973":{"id":"800620393287973","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Anh Trần: đặt gạch là sao thế bạn :(","can_remove":false,"created_time":"2014-01-21T02:33:43+0000","like_count":0,"user_likes":false},"800630759953603":{"id":"800630759953603","from":{"name":"Anh Trần","id":"100000048296076"},"message":"là xí chỗ , giống bookmark lại đó :D , tại bài viết hay chứ hog phải quăng gạch đâu","can_remove":false,"created_time":"2014-01-21T02:48:36+0000","like_count":0,"user_likes":false},"800633939953285":{"id":"800633939953285","from":{"name":"Tho Tran","id":"100003913383051"},"message":"@@","can_remove":false,"created_time":"2014-01-21T02:52:44+0000","like_count":0,"user_likes":false},"800643913285621":{"id":"800643913285621","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"ko có nguồn thì nên tìm nguồn, ko tìm đc nguồn ghì ko nên đăng.\n\nthử hình dung tâm trạng của bạn khi nhìn thấy iphone đanh mất ở ngay trước mặt, cùng với kẻ đánh cắp xem. bài viết ko nguồn , ko tên tác giả cũng giống như thế.","can_remove":false,"created_time":"2014-01-21T03:14:43+0000","like_count":1,"user_likes":false},"800661429950536":{"id":"800661429950536","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Xin lỗi cả nhà em xin bổ sung nguồn nhưng không biết tên tác giả! Không có ý nghĩ đánh cắp bản quyền của người khác... Cảm ơn mọi người đã góp ý !!!","can_remove":false,"created_time":"2014-01-21T03:47:27+0000","like_count":0,"user_likes":false},"800917399924939":{"id":"800917399924939","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"cái này đc bỏ vào Mục nào chưa bạn @:Tho Tran","can_remove":false,"created_time":"2014-01-21T13:10:38+0000","like_count":0,"user_likes":false},"800917923258220":{"id":"800917923258220","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Chưa chị ạ!!!","can_remove":false,"created_time":"2014-01-21T13:11:20+0000","like_count":0,"user_likes":false}}}