{"id":"229244010425617_800683123281700","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Tư duy \"Think inside the box\" và \"Think out of the box\"\n\nHôm nay đổi món một chút, thay vì chuyển ngữ một câu tiếng Anh sang tiếng Nhật thì mình post lên một câu rất phổ biến trong tiếng Anh đó là \"Think inside the box\". \n\nTrong tiếng Việt và tiếng Nhật cũng có câu tương tự với nghĩa như vậy dù sắc thái khác nhau.\n\nẾch ngồi đáy giếng\n\n--> Tiếng Việt thiên về sự châm biếm, chế diễu nhiều hơn nhưng cách dùng thì cũng hình ảnh và bóng bẩy hơn.\n \n型どおりに考える\n\n--> Tiếng Nhật thì mình mới biết một câu mộc mạc thế này thôi, bạn nào biết thì bổ sung bằng câu hay hơn.\n\n\"Think inside the box\"  chỉ ra một lối tư duy của đa số mọi người, đó là suy ghĩ theo lối mòn tư duy và những định kiến trong xã hội. \n\nBox (chiếc hộp) ở đây có ngụ ý là những định kiến, những suy nghĩ sẵn có, nó bao bọc lấy tư duy và suy nghĩ của con người, giới hạn khả năng tưởng tượng của chúng ta. Chúng ta thường lý giải sự việc cũng như đánh giá xung quanh và\n đánh giá những người khác dựa trên hiểu biết của chúng ta. Bởi vì cách mà con người dùng để nhận thức thế giới là đưa những thứ chưa biết ( mới trong nhận thức ) về những cái mà chúng ta đã biết . \n\nĐiều này phát sinh vấn đề là khi những yếu tố mới đó lại là cái nằm ngoài tầm hiểu biết của chúng ta. Nếu mọi thứ nằm trong hiểu biết chúng ta thì quả thực là đơn giản, ví dụ như chúng ta có cái thước dài 1m chúng ta tha hồ đo các vật có chiều dài 30cm, 50cm etc.. nhưng dùng nếu chỉ vì chúng ta chỉ có cái thước 1m mà chúng ta kết luận rằng tất cả các vật trong thế giới này có chiều dài tối đa là 1m thì hỏng. Lúc đó muốn đo vật dài hơn 1m chúng ta phải có thủ thuật khéo léo đánh dấu rồi dùng cái thước 1m đo làm nhiều lần thì mới chính xác.\n\nNói ví dụ như thế thì ai thấy cũng hiểu được nhưng khi đi gặp phải tình huống cụ thể thì chúng ta lại rất khó để nhận ra điều đó và cư xử cho hợp lý. Lĩnh vực khó khăn nhất trong việc thoát ra khỏi cái hộp đó là lĩnh vực chính trị, xã hội nơi ý niệm về đúng sai của con người ta rất mãnh liệt. Khi chúng ta gặp những quan niệm khác với mình, thậm chí là hoàn toàn ngược lại với mình chúng ta thường hay đem các giá trị mà chúng ta tin tưởng ra để đo lường quan điểm và giá trị của người khác. Chúng ta cảm thấy bực tức vì cái chúng ta cho là đúng thì người ta lại không cho là đúng và họ còn bảo chúng ta là sai. Chúng ta nói họ là hèn nhát, họ nói ta dốt nát và manh động ( vì họ cũng dùng hệ giá trị mà họ tin tưởng để đo lường chúng ta ). Kết cục là lối tư duy \"Think inside the box\" không chấp nhận những gì diễn ra trong một cái Box khác làm chúng ta cố gắng lôi kéo người khác vào cái hộp của chúng ta thay vì hiểu rằng mỗi cái hộp khác nhau đựng thứ đồ khác nhau. \n\nĐối với cá nhân mà nói việc suy nghĩ trong cái hộp làm hạn chế khả năng sáng tạo vì suy nghĩ theo lối mòn, bám chặt lấy quan điểm và suy nghĩ của mình mà bỏ lỡ cơ hội học hỏi từ người khác. Nhiều khi có người có học vấn hơn ta, hiểu biết hơn ta diễn giải cho ta điều hay ta lại làm cái việc là \"lấy bụng dạ tiểu nhân đo lòng người quân tử\" vì lòng dạ chúng ta chỉ có 1m ta cứ đòi dùng nó để đo cái chiều cao 2m của người khác.\n\nHôm trước mình có post một câu trong mục minh triết là \"Học tập là quá trình khám phá ra sự ngu dốt của bản thân mình\". Càng hiểu biết, càng nhiều kiến thức thì chúng ta sẽ hiểu rằng không nên dùng cái thước \"ngu dốt\" của mình để đo người khác. Chúng ta không phải là người chịu trách nhiệm về cái đúng và cái sai của người khác. Chúng ta chỉ chịu trách nhiệm về cái đúng và cái sai của mình mà thôi.\n\nĐối với xã hội mà nói trong một tập hợp toàn những người suy nghĩ \"Think inside the box\" sẽ là một xã hội rời rạc không có sự kết nối. Không có sự chia sẻ tài nguyên của các cái hộp với nhau, tệ hơn là còn ra không khí thù địch do thù ghét sự khác biệt và sợ sự khác biệt, nuôi dưỡng tâm lý hiếu thắng muốn ép buộc người khác chấp nhận chuẩn giá trị đúng sai của mình là chuẩn chung.\n\nLời giải cho vấn đề này chỉ có một cách đó là \"Try to think out of the box \". Đừng tự làm còn ếch chỉ biết rằng trời to bằng cái vung. Mỗi ngày đều phải luyện tập cách nhìn rộng mở, xác định rằng cái thước của mình ngắn lắm. Muốn đo được những vật dài hơn thì phải sự dụng thủ thuật. Và nếu là các vấn đề thuộc về xã hội thì điều tiên quyết phải tuân thủ như một nguyên tắc bất di bất dịch đó là \"Tôn trọng sự khác biệt\".  Quá trình này là quá trình lâu dài, và mỗi lần ra khỏi cái hộp này thì chúng ta lại ở trong một cái hộp khác lớn hơn, điều đó làm nhận thức của con người tiến lên theo từng nấc thang của cuộc sống. Hộp lớn hơn cũng có nghĩa là chúng ta sống hiểu biết hơn, cởi mở hơn và hòa hợp hơn với xung quanh.\n\nChúc các bạn mỗi ngày đều vượt ra khỏi giới hạn ngày hôm qua của mình để vươn mình lên trong một cái hộp lớn hơn.\n\n型どおりに考えないようにしてください","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-ash3/t1/1554575_683379378351436_212682162_s.jpg","link":"http://www.facebook.com/photo.php?fbid=683379378351436&set=gm.800683123281700&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/800683123281700"}],"privacy":{"value":""},"type":"photo","object_id":"683379378351436","created_time":"2014-01-21T04:20:25+0000","updated_time":"2014-01-21T08:46:35+0000","likes":{"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100000044015507":{"id":"100000044015507","name":"Thuỷ Trần"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"100000375337797":{"id":"100000375337797","name":"Lana Pham"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100001439051308":{"id":"100001439051308","name":"Huy Nguyen Manh"},"100000073848158":{"id":"100000073848158","name":"Hoàng Đắc"}},"comments":{"800687743281238":{"id":"800687743281238","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"井戸の蛙大海を知らず","can_remove":false,"created_time":"2014-01-21T04:30:20+0000","like_count":1,"user_likes":false},"800689173281095":{"id":"800689173281095","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"có thiếu chữ は không chị Thảo ? 井戸の蛙は大海を知らず?","can_remove":false,"created_time":"2014-01-21T04:34:05+0000","like_count":0,"user_likes":false},"800690916614254":{"id":"800690916614254","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"nó là kotowaza, nên không nhất thiết phải đúng cấu trúc câu ( lại không đúng luật rồi, :D )","can_remove":false,"created_time":"2014-01-21T04:37:34+0000","like_count":0,"user_likes":false},"800693449947334":{"id":"800693449947334","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Chỉ hỏi để confirm thôi, nếu là kotowaza thì cũng đúng rồi. Thực ra câu ếch ngồi đánh giếng và câu của chị gần với một câu Tây là \"con ve không biết có tuyết\" của Tây hơn :D","can_remove":false,"created_time":"2014-01-21T04:44:15+0000","like_count":0,"user_likes":false},"800694396613906":{"id":"800694396613906","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Quên mất vì chat với chị Thảo mà không nhớ ra là ban đầu định post thêm 2 bài để bonus cho mọi người\n\nTrích\n\n\"Hệ thống giáo dục ở Hoa Kỳ cho mỗi cá nhân phát huy tối đa khả năng sáng tạo và năng lực của mình. Ai cũng có thể nghĩ khác và làm khác. Rất nhiều vấn đề dường như không có đáp án chung nên các câu trả lời trái ngược cùng được đánh giá cao là chuyện thường tình. Tính hợp lý trong các lập luận được đặt lên hàng đầu chứ không phải đúng hay sai. Nói một cách khác là con người được dạy cách tư duy “vừa là... vừa là...” chứ không phải “hoặc là… hoặc là...” Mỗi sự vật, mỗi người đều có mặt này mặt kia chứ không có chuyện người tốt thì không có điểm không hay và người xấu thì không có điểm tốt.\"\n\nhttp://sgtt.vn/Loi-song/183011/Ton-trong-khac-biet-la-dong-luc-phat-trien.html","can_remove":false,"created_time":"2014-01-21T04:47:19+0000","like_count":1,"user_likes":false},"800694839947195":{"id":"800694839947195","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Trích\n\n\"Để biết một quốc gia có văn minh, dân chủ và tôn trọng quyền con người hay không, hãy nhìn vào cách người ta đối xử với người thiểu số.\n\nNói thêm là điều này chắc cũng đúng cho các cá nhân, chúng ta có tử tế hay không phụ thuộc vào cách chúng ta đối xử với người yếu thể hơn\"\n\nhttp://sgtt.vn/Loi-song/186974/Song-that-de-tao-dung-gia-tri-that.html","can_remove":false,"created_time":"2014-01-21T04:48:04+0000","like_count":0,"user_likes":false},"800717326611613":{"id":"800717326611613","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"chị thích câu trích này nè Thành Nguyễn: [ Tính hợp lý trong các lập luận được đặt lên hàng đầu chứ không phải đúng hay sai. ]<--- và chị cũng làm việc theo cách này, :)","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":27,"length":12}],"can_remove":false,"created_time":"2014-01-21T05:34:41+0000","like_count":1,"user_likes":false},"800789366604409":{"id":"800789366604409","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Quan điểm của em là mỗi người cần xác định cho mình một cái đúng, cũng cần biết cái gì là sai, nhưng hiểu đúng sai đó là đúng sai trong phạm vi nào giống như mình quản trị dự án cần định nghĩa scope cho nó trươc tiên thì mới control được ( cái này nói chắc BrsE hiểu ). Cái đúng với mình chưa hẳn đã đúng với người khác.\n\nLý do mình cần biết đúng sai để mình hành động cho hợp lý nhất đối với mình. Còn đối với người khác thì mình cần chấp nhận giá trị của họ, dù họ đúng hay sai thì họ mới là người chịu trách nhiệm cho việc đúng sai của họ chứ không phải mình. Chỉ khi nào cái đúng hay sai của họ ngăn trở HÀNH ĐỘNG của mình thì mình mới cần lên tiếng để họ điều chỉnh mà thôi.","can_remove":false,"created_time":"2014-01-21T08:46:35+0000","like_count":2,"user_likes":false}}}