{"id":"229244010425617_801735889843090","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Nguyễn Quang Thạch","id":"1695134154"},{"name":"Huan C. Nguyen","id":"1508090760"},{"name":"Nguyen Luong Hai Khoi","id":"1095294854"},{"name":"Nam Hiệp Linh","id":"1084865413"},{"name":"Hy Văn","id":"1009707589"},{"name":"Bui Hung Manh","id":"623733188"},{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"with_tags":{"data":[{"name":"Nguyễn Quang Thạch","id":"1695134154"},{"name":"Huan C. Nguyen","id":"1508090760"},{"name":"Nguyen Luong Hai Khoi","id":"1095294854"},{"name":"Nam Hiệp Linh","id":"1084865413"},{"name":"Hy Văn","id":"1009707589"},{"name":"Bui Hung Manh","id":"623733188"}]},"message":"Giới thiệu một vài cuốn sách của Fukuzawayukichi.\n\nMình là fan của Fukuzawayukichi.\n\nFukuzawayukichi sinh ra vào năm 1835 do đó sách mà ông nhấp bút đương nhiên là sẽ được viết bằng tiếng Nhật Cổ. Và nếu chúng ta không học tiếng nhật cổ thì khó lòng mà hiểu được hết những điều ông nói. Chắc là các bạn sẽ nghĩ là “thế thì lại đi học tiếng nhật cổ à?”. Câu trả lời là “không cần thiết vì sách của ông đang dần được chuyển sang ngôn ngữ hiện đại rồi”.\n\nHiện nay, mình đã có trong tay 4 cuốn sách đã được chuyển ngữ:\n\n1. Khuyến Học\n2. Văn Minh Chi Khái Lược Luận\n3. Phúc ông tự truyện\n4. Tập Luận Duy Tân Mạc Mạt \n\nTrong cuốn này bao gồm cuốn nhỏ\n1) cựu phiên tình 旧藩情\n2) Thuyết sấu ngã mạn痩我慢の説  (còn nước còn tát)\n3) CÔNG LUẬN ĐINH SỬU NĂM MINH TRỊ THỨ 10　明治十年丁丑公論\n4) Thế Luận Xử Sỹ Nhân 士人処公論\n5.  Ngoài ra cuốn Phúc Ông Bách Truyện cũng đã được chuyển ngữ mà mình không để ý. (chưa mua)\n\nVề cuốn khuyến học mà Phạm Hữu Lợi dịch sang tiếng việt, phải nói là rất hay. Tuy nhiên còn nhiều phần chưa được dịch hết nghĩa hoặc bị bỏ sót khá nhiều. Hơn nữa, về các tựa đề cho phục lục hoàn toàn sai khác, cần phải dịch lại.\n\nCuốn Phúc Ông Tự Truyện do Phạm Thu Giang chuyển ngữ chưa được một nửa, còn quá nhiều điều bí mật về fukuzawayukichi, ví dụ về chuyện ông vất vả đi học tiếng Anh ra sao, chuyện ông bị ám sát như thế nào, ông đều thuật lại rất rõ ràng.\n\nCuốn Luận về Văn Minh thì càng thâm thúy hơn, nó không chỉ nói về Văn Minh mà còn giảng giải cụ thể về TRÍ ĐỨC, TRÍ là gì ĐỨC là gì? sự sai khác của chúng và cái nào cần ưu tiên trước. Ngoài ra, ông còn luận về lịch sử văn minh Tây Dương và đem so sánh với văn minh Nhật Bản. Cuối cuốn sách ông nhấn mạnh rằng “ Phương pháp để duy trì (nhân tâm) tinh thần của người Nhật” chỉ có một cách duy nhất đó là quốc gia cần phải độc lập (自国独立)\n(私の考えでは、今の日本人の人心を維持する方法は、たった一つ、これしかないのだ) ＝＞　これ＝自国独立\n\nVề cuốn “Tập Luận Duy Tân Mạc Mạt” Mình cũng đọc được khá nhiều, nó quá nhiều điểm tương đồng với xã hội Việt Nam thời nay, ví dụ như số người muốn trở thành quan quá nhiều sẽ trở thành gánh nặng cho đất nước. Về vụ việc năm minh trị thứ 10 có nói đến cuộc chiến đấu giữa tướng quân seigo takamori và chính phủ minh trị. Ông phân tích nguyên nhân và kết cục của cuộc chiến. Về Thuyết Sấu Ngã Mạn cũng rất hay, khi nào có dịp mình sẽ dịch đoạn đầu của phần này, gửi các bạn. Tóm lại cuốn này diễn giải sự tình của thời kỳ khi đó, nó thực sự giống với xã hội Việt Nam hiện nay, chắc chắn chúng ta sẽ nhận được những bài học cựu kỳ quý giá từ nó.\n\nNguyễn Văn Dũng\nTokyo 23.1.2014\n\nPS: các bạn có thể tra các cuốn sách tại amazon và mua trên đó. Nhớ đánh chữ 現代語 (ngôn ngữ hiện đại) để tìm được đúng sách nhé.\n\nNgoài lề: mình thích Fukuzawa ko phải vì tính cách hay vì ông ấy nổi tiếng, mà là vì cách hành văn của ông. Sau khi ông nói một điều gì đó thật trừu tượng, ông lại đưa ra những ví dụ gần gũi, thân thiết với cuộc sống để người đọc dễ dàng hình dung và cảm nhận được nó. Ví dụ khi nói về văn minh, ông ví Văn Minh như thế này \n\n\"Văn minh cũng giống như một vở kịch lớn, trong đó “chế độ” “chữ viết” “công việc buôn bán”v.v... được coi là diễn viên. Trong diễn viên, người diễn viên giỏi là người diễn viên đem lại cho khán giả niềm vui bằng cách diễn đạt đáp ứng được ý đồ của vở kịch, diễn xuất đúng với vai diễn của mình. Người diễn viên vụng về là người “làm hỏng” sân khấu bởi việc nhầm lẫn động tác, nói trật lời thoại, không biết phải khóc, cười ra sao. Hoặc, những người có thể diễn được việc khóc,việc cười, thì khi cần cười lại khóc, khi cần khóc lại cười được coi là là diễn viễn tồi tệ.\n\nHoặc có thể ví, văn minh giống như biển cả, trong đó “chế độ” “chữ viết”...v.v là những con sông. Những con sông đổ nhiều nước ra biển thì gọi là Đại Hà, đố ít nước ra biển gọi là “tiểu hà”. Hoặc, hãy coi văn minh như nhà kho, trong đó tất cả những thứ như đồ ăn thức uống của con người, bản chất nền kinh tế, sức sống v.v... đều nằm ở trong nhà kho đó.\"\n\nVà những cách ví von như thế luôn làm cho tôi cảm thấy yêu con người, yêu những cuốn sách của ông hơn.","picture":"http://photos-h.ak.fbcdn.net/hphotos-ak-prn1/t1.0-0/1010065_3990113807680_198465118_s.jpg","link":"http://www.facebook.com/photo.php?fbid=3990113807680&set=gm.801735889843090&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/801735889843090"}],"privacy":{"value":""},"type":"photo","object_id":"3990113807680","created_time":"2014-01-22T17:28:38+0000","updated_time":"2014-01-22T19:36:54+0000","likes":{"1009707589":{"id":"1009707589","name":"Hy Văn"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004930384485":{"id":"100004930384485","name":"Congtrung Nguyen"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"1840698853":{"id":"1840698853","name":"Hai Kin"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100004075503778":{"id":"100004075503778","name":"村岡 宗一郎"},"100002921053009":{"id":"100002921053009","name":"Mèo Con"},"100004037576947":{"id":"100004037576947","name":"Mã Nhi"},"100001904839834":{"id":"100001904839834","name":"Jane Vu Vơ"},"100001517633826":{"id":"100001517633826","name":"Tho Pham Tuan"},"100000730230155":{"id":"100000730230155","name":"Yến Hải"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"1045340392":{"id":"1045340392","name":"Quân Bảo"}},"comments":{"801738916509454":{"id":"801738916509454","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"http://www.amazon.co.jp/%E7%8F%BE%E4%BB%A3%E8%AA%9E%E8%A8%B3-%E6%96%87%E6%98%8E%E8%AB%96%E4%B9%8B%E6%A6%82%E7%95%A5-%E3%81%A1%E3%81%8F%E3%81%BE%E6%96%87%E5%BA%AB-%E7%A6%8F%E6%BE%A4-%E8%AB%AD%E5%90%89/dp/4480430385/ref=pd_sim_b_3\n\nNếu có mua văn minh luận thì mua cuốn theo Link Amazon này chứ đừng mua phải cuốn to đùng dày cộm như bức ảnh này nhé (đọc khoai lắm :V)","can_remove":false,"created_time":"2014-01-22T17:37:46+0000","like_count":1,"user_likes":false},"801788759837803":{"id":"801788759837803","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"なんか、起きている人間がいるらしい.....","can_remove":false,"created_time":"2014-01-22T19:36:54+0000","like_count":2,"user_likes":false}}}