{"id":"229244010425617_803874359629243","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Suy nghĩ mà không có nội dung chỉ là suy nghĩ trống rỗng, trực quan mà không có khái niệm chỉ là trực quan mù lòa.\n\n内容のない思考は空虚であり、概念のない直観は盲目である\n\n(ないよう)のない(しこう)は(くうきょ)であり、(がいねん)のない(ちょっかん)は(もうもく)である\n\nNaiyou no nai shikou wa kuukyodeari, gainen no nai chokkan wa moumokudearu\n\nChữ Hán \n\n内容: Nội dung\n\n思考: Tư khảo\n\n空虚: Không hư\n\n概念:Khái niệm\n\n直観:Trực quan\n\n盲目:Manh mục","picture":"http://photos-h.ak.fbcdn.net/hphotos-ak-ash3/t1.0-0/1619192_685598441462863_1894664479_s.jpg","link":"http://www.facebook.com/photo.php?fbid=685598441462863&set=gm.803874359629243&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/803874359629243"}],"privacy":{"value":""},"type":"photo","object_id":"685598441462863","created_time":"2014-01-26T02:21:11+0000","updated_time":"2014-01-26T14:32:34+0000","likes":{"100003249636296":{"id":"100003249636296","name":"Pham Thi Thanh Huyen"},"100001359798024":{"id":"100001359798024","name":"November Gi"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100007206104295":{"id":"100007206104295","name":"Giặc Lùn"},"100003806594580":{"id":"100003806594580","name":"Daothuy Linh"},"100003242552199":{"id":"100003242552199","name":"Kim Anh Dang"},"100002449514019":{"id":"100002449514019","name":"華 良"},"100000936327952":{"id":"100000936327952","name":"Nini Viên"},"100001057467030":{"id":"100001057467030","name":"Buông Tay"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100000089472724":{"id":"100000089472724","name":"Duy Nguyen"},"100002472470715":{"id":"100002472470715","name":"Phan Duy Hùng"},"100004375364623":{"id":"100004375364623","name":"Quang Lê"},"100003780948776":{"id":"100003780948776","name":"ダン　バン クイン"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100006014164976":{"id":"100006014164976","name":"Bình Bông"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100000221147466":{"id":"100000221147466","name":"Kiệt Nguyễn"},"100000250256418":{"id":"100000250256418","name":"Nguyen Viet Anh"}},"comments":{"803906469626032":{"id":"803906469626032","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"a giải thích thêm về câu này cho e hiểu với, chưa hiểu sâu đc a ah","can_remove":false,"created_time":"2014-01-26T03:45:45+0000","like_count":0,"user_likes":false},"803908219625857":{"id":"803908219625857","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Em chưa hiểu sâu tức là đã hiểu nông rồi phải không? :D. Nói cái hiểu nông của em ra trước rồi anh giải thích sau nhé.","can_remove":false,"created_time":"2014-01-26T03:51:08+0000","like_count":0,"user_likes":false},"803910409625638":{"id":"803910409625638","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"e chỉ hiểu vế  trc dấu phẩy, còn sau dấu phẩy e ko có hiểu","can_remove":false,"created_time":"2014-01-26T03:57:07+0000","like_count":0,"user_likes":false},"803914602958552":{"id":"803914602958552","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Em nhìn thấy câu này và đọc được câu đó tức là có nhận thức về mặt trực quan, nhưng em lại không hiểu nó ( không có khái niệm ) nên trực quan đó là mù lòa ( vì không nhìn được nghĩa bên trong của nó ) :v\n\nĐây là cách giải thích \"lấy mỡ nó rán nó\" và \"lấy mỡ nó rán nó\" là một hình ảnh trực quan về việc nấu ăn nhưng bên trong cái hình ảnh đó lại có một ý nghĩa khác, một khái niệm khác ngoài nghĩa đen ban đầu.:D","can_remove":false,"created_time":"2014-01-26T04:11:41+0000","like_count":1,"user_likes":false},"803925879624091":{"id":"803925879624091","from":{"name":"Xanh Le Te","id":"100002348937847"},"message":"Em nghĩ nếu theo bản tiếng anh thì chữ \"intuition\" này k chỉ cái trực quan \"dùng những thứ cụ thể để diễn tả 1 ý niệm nào đó\" mà là cái trực quan \"trực giác\", cái \"linh tính mách bảo\", \"giác quan thứ 6\", \"đoán nhận\" ý ạ. Ý của vế thứ 2 nên dịch là \"trực quan mà không có cơ sở chỉ là sự mù quáng\" thì hợp lí hơn. Em nghĩ là như vậy.","can_remove":false,"created_time":"2014-01-26T04:48:46+0000","like_count":1,"user_likes":false},"804015112948501":{"id":"804015112948501","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Muốn dịch đúng được câu này không phải chỉ nhìn vào bản tiếng Anh hay bản tiếng Nhật hay bất cứ bản dịch nào, mà phải hiểu Kant viết nó trong hoàn cảnh nào. Câu này nguyên văn tiếng Đức là \"Gedanken ohne Inhalt sind leer, Anschauungen ohne Begriffe sind blind\" là một câu trong tác phẩm \"Phê phán lý tính thuần túy\" để nói về nguồn gốc nhận thức, chia nhận thức làm hai loại cảm tính và lý tính, nhiều bản tiếng Việt dịch là cảm năng và giác tính. Đây là cơ sở cho \"nhận thức luận\" trong triết học của Kant.\n\nVà vì thế với đúng ý nghĩa của nó thì từ intution sẽ được dich là trực quan chứ không phải là trực giác, trong triết học trực giác được hiểu là một phương pháp nhận thức tiên nghiệm có chiều sâu bằng \"não phải\" để so sánh với \"lý luận\" dựa trên \"phân tích, tổng hợp\" là phương pháp nhận thức có chiều sâu bằng \"não trái\".\n\nTừ cơ sở quan điểm của Kant sau này Lenine phát triển nó thành quan điểm về nhận thức \"Con đường của nhận thức là từ trực quan sinh động đến tư duy trừu tượng và từ tư duy trừu tượng đến thực tiễn\" được miêu tả cụ thể trong tác phẩm \"Chủ nghĩa duy vật và chủ nghĩa kinh nghiệm - phê phán\" của mình.\n\nDù sao cũng hoan nghênh bạn Xanh le te tham gia có ý kiến :D","can_remove":false,"created_time":"2014-01-26T10:17:04+0000","like_count":0,"user_likes":false},"804016499615029":{"id":"804016499615029","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Còn đây là một đoạn giải thích trong sách \n\nÐể nhận thức một cái gì trước hết ta cần 5 giác quan. Kant gọi chung cho quan năng này là “CẢM NĂNG” (SINNLICHKEIT). Nhưng 5 giác quan không đủ, để nhận thức, ta còn cần GIÁC TÍNH (VERSTAND) nữa để “suy tưởng” về nó. Vd: tôi thấy một con mèo. Nhận thức này không chỉ là nhờ mắt thấy, tai nghe mà còn do giác tính gộp tất cả các dữ kiện của trực quan thành khái niệm “con mèo” (thuật ngữ la tinh “conceptus” – khái niệm – gần với từ nguyên “cumcapere”: gộp lại, nối kết lại). Ngược lại, khi chưa thấy con mèo cụ thể nhưng nghe người bạn mới nuôi một con mèo, giác tính nhờ khái niệm “mèo” đã hình dung ngay được con vật dễ thương này đại khái như thế nào. \n\nKant gọi nó là hai trụ cột chính hay hai chân đứng của nhận thức: cảm năng và giác tính. Trước khi nói sâu hơn, ta cần làm quen với câu thường được trích dẫn nhất trong quyển “Phê phán”: \n\n“Những tư tưởng không có nội dung thì trống rỗng, những trực quan không có khái niệm thì mù quáng” (B75). \n\n5.1.1 “Tư tưởng không có nội dung thì trống rỗng” (hay: giác tính phải dựa vào cảm năng). Ta nghe khái niệm “SOBAKA” và không hiểu gì cả, không một hình ảnh nào gợi lên trong biểu tượng của ta. Nhưng khi biết nó là tiếng Nga để chỉ “con chó”, khái niệm ấy lập tức được lấp đầy bằng các tri giác ta có về chú khuyển. \n\n5.1.2 “Trực quan không có khái niệm thì mù quáng” (hay: Cảm năng phải dựa vào giác tính). \n\nTa thấy hình ảnh kinh dị của một vật lạ lùng xuất hiện trên ti-vi. Ðó là “trực quan mù quáng”. Nhưng khi giác tính “xử lý” bằng các khái niệm: “phim khoa học giả tưởng” hay “sinh vật ngoài trái đất”, nhận thức ta đã nói đúng hướng. Vậy: \n\n5.2. a) Cảm năng là khả năng có thể được các đối tượng “kích động” và Kant gọi là “tính thụ nhận”: cái tủ “kích động” vào thị giác của tôi, cái ghế tôi đang ngồi vào xúc giác (1)\n\nb) Tác động ấy của các đối tượng sở dĩ ta có được là nhờ các trực quan (Anschauungen): tôi thấy / cảm nhận các đối tượng bằng gỗ. \n\nc) Nếu các đối tượng này lại ñược giác tính suy tưởng, ta có các khái niệm (Begriffen): tủ, ghế... \n\n(1) Sau này Kant nghiên cứu rất chi tiết về cảm năng và 5 giác quan trong: “Anthropologie in pragmatischer Hinsicht” (Nhân loại học dưới giác ñộ thực tiễn) 1798. Trang 52 \n\nd) Kết quả tác động của đối tượng lên cảm năng, Kant gọi là Cảm giác (Empfindung) và loại trực quan này là trực quan thường nghiệm. \n\ne) Ðối tượng của trực quan này Kant gọi là hiện tượng (Erscheinung). Ta hỏi: “giữa “hiện tượng” của điểm e và “đối tượng” của điểm a có gì khác nhau? Không khác gì cả, vì theo Kant, chúng đều không phải là “cái tủ, cái ghế tự-thân” mà chỉ là những gì “được mang lại cho ta trong cảm năng và ñược ta suy tưởng trong giác tính”. \n\n5.3. Với sự phân chia các “quan năng” trên, Kant tiếp thu cách phân chia của Baumgarten về các quan năng hạ đẳng (cảm năng) và cao cấp (giác tính – và có khi cả lý tính nhưng ta chưa bàn ở đây vội). \n\nÔng cũng tiếp thu sự phân chia quan năng nhận thức cao cấp của lô-gíc học cổ truyền gồm: giác tính (“tạo ra khái niệm”); năng lực phán đoán (“tạo ra phán ñoán”) và lý tính theo nghĩa hẹp (“suy luận”). Nhưng Kant không xem xét chúng dưới khía cạnh tâm lý học (cao thấp) mà là lô-gíc và xem chúng là bình ñẳng và phải dựa vào nhau. \n\n5.4. Thừa nhận “cảm năng”, Kant tán thành thuyết duy nghiệm và bác bỏ thuyết duy lý thuần túy. Thừa nhận sự cần thiết của “giác tính”, ông tán thành phái duy lý và bác bỏ phái duy nghiệm thuần túy. Nói theo cách hiện ñại, Kant không tán thành sự phân chia máy móc và tách rời giữa “ngôn ngữ quan sát” và “ngôn ngữ lý luận”. \n\n5.5. “Cảm năng” và “giác tính” là đồng đẳng và gắn bó với nhau. Ở đây, Kant bác lại thuyết duy lý của Leibniz cho rằng giữa hai quan năng chỉ có sự khác nhau về mức độ (trực quan thì hỗn độn, lý trí thì sáng tỏ). Theo Kant, trực quan có nguồn gốc riêng, đó là cảm năng, cũng thiết yếu và độc lập với giác tính, do đó sai lầm của Leibniz phát xuất từ sự thiếu phân biệt này.","can_remove":false,"created_time":"2014-01-26T10:22:38+0000","like_count":0,"user_likes":false},"804021079614571":{"id":"804021079614571","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Mình đã rất nhiều lần \"mời gọi\" các bạn comment dưới những câu mà mình post thế này, nhưng tiếc là rất ít các bạn comment, nếu các bạn comment chắc chắn sẽ có nhiều điều lý thú hơn cho các bạn ở đằng sau hơn là biết được một câu nói. :D","can_remove":false,"created_time":"2014-01-26T10:36:18+0000","like_count":0,"user_likes":false},"804115466271799":{"id":"804115466271799","from":{"name":"Xanh Le Te","id":"100002348937847"},"message":"A, em chưa học triết nên không biết, cám ơn anh Thành Nguyễn vì đã chỉ cho em.\nEm cũng không có ý định chuyển ngữ thành \"trực giác\", bởi \"trực quan\" bao hàm cả khái niệm trực giác.","can_remove":false,"created_time":"2014-01-26T14:32:34+0000","like_count":0,"user_likes":false}}}