{"id":"229244010425617_805617599454919","from":{"name":"Nell Traceur","id":"100002123535108"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Xin lỗi mọi người vì đã đăng tin không liên quan lắm trong group …. Gomen gomen mina \nMình đến từ group ( Công ty ) Nell Co-op mình nghĩ chắc có vài người đã biết đến group này và cả giấc mơ mình đang lằm nhưng đối với ai chưa biết thì mình sẽ ghi lại ở đây. \nÀ do nếu giờ mà ghi lại thì thực sự nó rất dài nên mình sẽ copy đoạn trước đó mình dùng. Mong mọi người thông cảm cho mình nha \n\nChào các bạn, mình là một Otaku, giống các bạn thôi. Chắc hẳn trong mỗi Otaku, và những bạn yêu nhật bản, bạn có 1 niềm đam mê lớn về văn hóa Nhật bản, ước ao dc trải nghiệm những thứ chỉ có ở nhật bản chúng ta, ai cũng đều muốn được một lần vào một quán Maid Coffe thật sự như ở Nhật Bản, có những bộ cosplay mà k cần phải tốn kém hay đắm mình vào những trò chơi, văn hóa của Nhật,..... thậm chí là tự tạo ra cho một bộ Anime cho riếng mình. Mình không chỉ muốn mơ đến những điều đó mà mình muốn những điều đó xảy ra, cho dù bạn đang sống trên mảnh đất nào của Việt Nam này hay những tỉnh hầu như rất it OTAKU nhưng bạn vẫn có thể làm những điều mà tưởng chừng như phải sang Nhật mới có thể làm được. Mình mong muốn sẽ có thể kêu gọi được những ai có ước mơ, có mong muốn như mình, tham gia cùng mình để tạo lên một GR vứng mạnh, rồi sau đó tạo thành 1 page lớn, tiếp theo đó là mở 1 quán Maid Coffe, rồi tiếp đó là mở ra một công ty lớn. Khi đó, những điều mà các bạn tưởng như chỉ có trong mơ sẽ trở thành sự thật. Chỉ cần các bạn dám mong muốn, dám hành động thì mình tin chắc rằng, trong tường lai không xa, chúng ta sẽ là 1 công ty, một tập đoàn Otaku lớn mạnh nhất của Việt Nam. Có thể liên kết được với các tập đoàn OTAKU của Nhật và trên thế giới. Có thể bản nghĩ rằng đây chỉ là 1 ý tưởng điên rồ nhưng tụi mình sẽ đánh đổi tất cả để giới OTAKU ở VN này có thể sánh ngang với những nước lớn. Mình rất muốn được mọi người ủng hộ. Chỉ cần có khả năng, có nhiệt huyết và một niềm tin vào khả năng của mình. Mình chắc chắn điều này sẽ có thể sảy ra. Mình rất mong mọi người ủng hộ. Arigatou Gozaimasu\n                           CÁC BƯỚC THỰC HIỆN .\nBước 1: Tìm những người có cùng chí hướng: khoảng 10 người lập ra nhóm trí tuệ ưu tú .\nBước 2: lập page để tập làm quen cách quản lí và kết bạn với nhiều người. \n.Bước 3: Mở group trong facebook nhưng tương đương 1 công ty nhỏ để tìm những người có năng khiếu, khả năng như vẽ, lập trình máy tính, dịch tin tức,… Chia thành nhiều bộ phận do nhều 1 người quản lí trong lĩnh vực đó .Bước 4: tìm và làm quen với những người có tầm ảnh hưởng lớn đến OTAKU ở Việt Nam. Hợp tác với các page, các web trong giới OTAKU. Sau đó cùng chung tiền để mở các fes nhỏ, rap chiếu fim… cho những OTAKU ở VN, đầu tiên sẽ là các thành phố lớn. đây chỉ là 4 bước đầu tiên của kế hoạch những bước sau mất rất nhiều thời gian và còn sai sót nên tụi mình không thể nói rõ được mọi người thông cảm nha group của tui mình là CCOO các bạn gõ vậy là ra hiện tại group chưa làm xong nên mong các bạn thông cảm\n\nMình mong được mọi người ủng hộ =D Hiện tại group mình thiếu khá nhiều người trong 7 bộ phận như những bộ phận đây \n\nMục tiêu của mỗi bộ phận sẽ phải đặt được trong 5 năm tới.\n\n@ Bộ phận 1: sẽ được hướng dẫn và chỉ bảo để trở thành những nhà mangaka or họa sĩ theo đúng đam mê mình mong muốn\n\n@ Bộ phận 2: Tiến tới bước cùng với các nhà báo của Nhật sẽ dịch tin nhanh nhất có thể và đăng tải lên web ( bộ phận này khó mà giải thích rõ dc :)) )\n\n@ Bộ phận 3: Ờ thì sub Anime, Manga, Novel nhưng theo 1 kiểu lớn mạnh hơn nữa. Nhưng còn phải họp nhiều để lấy ý tưởng cho bộ phận 3:\n\n@ Bộ phận 4: Bộ phận thiết kế và sử dụng các phần mềm trên máy tính.... Nói chung trong 5 năm là phải nâng cao trình độ của mình để còn quản lí rất nhiều thứ thông tin của công ty\n\n@ Bộ phân 5: đi tham gia các buổi fes, thi đấu, quảng cáo sản phẩm, bán hàng....\n\n@ Bộ phận 7: PR các tin của công ty, Giúp đỡ khách hàng....\n\nHầu hết ở các bộ phận đều rất thiếu thành viên và hầu như còn thiếu khá nhiều kinh nghiệm làm việc nên nếu ai thấy mình có khả năng thì hãy cùng tham gia và giúp đỡ tụi mình trong giai đoạn thực hiện ý tưởng khá điên rồ này ))\n\nChắc chắn sẽ có sự thanh lọc các thành viên, tuyển thành viên, và đề cử thành viên lên chức ( Nhóm trí tuệ ưu tú, Leader, Phó leader ) và chắc chắn sẽ không có sự ưu tiên hay này nọ để được lên chức mà = đúng khả năng và đam mê của mình.. nên mọi người không cần phải lo về vấn đề này\n\nMình xin cảm ơn 1 lần nữa ạ ( Arigatou Gozaimasu minna ) à năm mới sắp đến xin chúc toàn thể group 1 năm mới an lành, hạnh phúc bện gia đình. HPNY\nhttps://www.facebook.com/groups/425842590874994/","picture":"http://static.ak.fbcdn.net/rsrc.php/v2/y3/r/0PnClccPFXs.png","link":"http://www.facebook.com/groups/425842590874994/","name":"Cultural Community Of Otaku ( OOCC )","description":"page của nhóm :) https://www.facebook.com/pages/Nell-Otaku-Co-op/635853419785142?ref=hl835 members","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/805617599454919"}],"privacy":{"value":""},"type":"link","created_time":"2014-01-29T02:16:47+0000","updated_time":"2014-01-29T02:16:47+0000","likes":{"1094162178":{"id":"1094162178","name":"Ngô Vũ Hoàng"},"100004392823234":{"id":"100004392823234","name":"Anh Dũng Nguyễn"},"100002656112064":{"id":"100002656112064","name":"Lucius Vo"}},"comments":[]}