{"id":"229244010425617_806359192714093","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Trong khi khoảnh khắc giao thừa sắp tới gần, thì việc chia sẻ thông tin này là những gì mà ta có thể làm được để ngăn chặn những hành vi thiếu mỹ quan \"hái lộc, bẻ cành\" của người Việt Nam.\n\nsử dụng sức mạnh của truyền thông để cùng chung tay \"xóa sổ\" những thói xấu xa của người Việt.\n\nHãy Tag hoặc share nếu có thể.\n\n---\nPS: xin lỗi, nếu bài viết này làm phiền đến bạn.","picture":"http://photos-d.ak.fbcdn.net/hphotos-ak-ash4/t1/1604861_535645103200967_1398403382_s.jpg","link":"http://www.facebook.com/photo.php?fbid=535645103200967&set=a.295681230530690.63324.246214618810685&type=1","name":"Social Development - WEGREEN","caption":"KHÔNG PHẢI \"HÁI LỘC\" LÀ MAY MẮN\n[Social Development - #WEGREEN]\n\n---\n\nTrong khi khoảnh khắc giao thừa sắp tới gần, thì việc chia sẻ thông tin này là những gì mà ta có thể làm được để ngăn chặn những hành vi thiếu mỹ quan \"hái lộc, bẻ cành\" của người Việt Nam.\n\nsử dụng sức mạnh của truyền thông để cùng chung tay \"xóa sổ\" những thói xấu xa của người Việt.\n\nHãy Tag hoặc share nếu có thể.\n\nWegreen xin chân thành cảm ơn bạn đọc.\n\n-----\n\nSau mỗi đêm giao thừa những hình ảnh không đẹp về việc thanh niên đi hái lộc nhưng thực chất là bẻ cành cây cối khiến cho các cơ quan chức năng đau đầu.\nNhững hình ảnh phản cảm đó đã tái diễn nhiều năm nay, chúng tôi đã có cuộc trao đổi với GS Ngô Đức Thịnh (Nguyên Viện trưởng Viện Nghiên cứu Văn hóa Việt Nam) về việc hái lộc đầu năm thế nào cho đúng.\n\n- Hái lộc đứng ở góc độ nghiên cứu văn hóa thì nên hiểu theo nghĩa nào, thưa Giáo sư?\n\nHái lộc phải hiểu theo nhiều nghĩa. Theo cách hiểu cụ thể thì đó là chồi non mới nhú. Với mùa xuân thì điều đó biểu hiện sự sinh sôi, nảy nở, phát triển, mới mẻ rất non tơ,. Đầu xuân là khởi đầu của 1 năm mà có được một cành lộc như vậy rất ý nghĩa nên những cây đào, cây quất người ta thường chọn cây, chọn hoa, chọn lộc. Còn ở khía cạnh trừu tượng, lộc là điều tốt đẹp, là mong muốn thần thánh có thể mang đến cho mình. Lên chùa thắp một nén hướng xin lộc thì lộc đó có thể hiểu là sức khỏe, con cái, cầu được nhiều tiền.\n\n- Theo Giáo sư, trong các tài liệu ghi chép lại, có nói đến việc bẻ cây hái lộc có từ xưa?\n\nTrước đây, không có chuyện bẻ cây, bẻ cành như bây giờ. Thường là sau giao thừa xong hoặc trong 3 ngày Tết nhiều người đi lên chùa xin lộc. Cách đây mấy năm thì mình có chụp cái ảnh là có 4 chàng lực sĩ vác 4 cành cây to đi hiên ngang giữa đường thật quái gở. Một là phản tín ngưỡng mà văn hóa cũng không phải thế.\n\nMột số người đặc biệt là có những bạn trẻ chỉ nghĩ lộc là cành cây non nên rủ nhau đi hái đêm giao thừa. Nhưng thực tế cần hiểu lộc theo nghĩa trìu tượng. Nguyên nhân là do suy nghĩ chưa đến nơi đến chốn, chưa hiểu rõ về tín ngưỡng, chưa hiểu sâu sắc về văn hóa. Một số người thiếu kiến thức tường tận về lĩnh vực này. Như tôi đã từng nói do không có tâm thế khi đi lễ chùa, đi xin lộc…Các cụ ngày xưa nề nếp lắm, cái chuyện lên chùa xin lộc hay đóng góp tiền giọt dầu một cách đàng hoàng và ý thức.\n\n- Có vẻ như chữ lộc  trong hái lộc đang bị hiểu sai?\n\nCái lộc nó có ý nghĩa cụ thể và ý nghĩa trừu tượng như thế nhưng nhiều người đang hiểu theo góc độ cụ thể là cành cây, chồi non mà thôi. Hay cũng có quan niệm đến đền chùa sau khi lễ bái xong sẽ ở lại hưởng lộc, thụ lộc. Tức là chúng ta được ăn các món ăn sau khi đã cúng thần linh, đó cũng là lộc. Cho nên mới nói rằng, từ lộc mang rất nhiều ý nghĩa.\n\n- Nhiều người đang nghĩ hái lộc đó là may mắn, tiền bạc nhiều trong năm mới, ý kiến của Giáo sư như thế nào?\n\nĐúng như vậy, đi lên chùa để cầu mong, cầu lộc đó là công danh, sự nghiệp hay sức khỏe… chứ không phải biến thành chuyện tàn phá cây cối vừa thiếu văn hóa, không có tri thức và hiểu biết. Không có chuyện hái lộc non đó là đưa lại may mắn, sức khỏe hay tài lộc cho bản thân và gia đình.\n\n- Vậy, liệu chuyện quan niệm bẻ chồi non của cây xanh là lấy lộc phải chăng xuất phát từ sự hiểu biết chưa đúng mực?\n\nCó những bạn trẻ hiểu sai thì Bộ Văn hóa – Thể thao và Du lịch cần đứng ra phối hợp cùng truyền thông, giáo dục, công an, mặt trận để thưc hiện việc cung cấp kiến thức đầy đủ nhất về vấn đề này. Tại sao các nước làm được? Là do họ ý thức được việc mình làm.\n\n- Theo Giáo sư, để tình trạng bẻ cành, bẻ chồi non vào mỗi đêm giao thừa thì cần một kế hoạch cụ thể?\n\nNếu như chúng ta không uốn nắn lại thì sẽ càng có nhiều người sa đà vào những chuyện đó. Như hình ảnh 4 thanh niên bẻ cây gọi là hái lộc, nhìn vào thấy họ đáng thương. Tức là chứng tỏ không hiểu biết, ngô nghê, tín ngưỡng cũng không phải, văn hóa càng không. Cần cung cấp kiến thức đầy đủ để họ hiểu một cách căn bản và sâu sắc nhất, để những hình ảnh đó không còn. Có lẽ quan trọng nhất vẫn là truyền thông để mọi người cùng biết. Nếu cấm đoán với việc này, có thể phản tác dụng. Mặt khác, phải tổ chức bảo vệ, huy động cảnh sát vào thời điểm giao thừa hái lộc như thế nào.\n\n- Vậy để đưa tài lộc vào nhà trong năm mới, Giáo sư có lời khuyên như thế nào?\n\nCác cụ đã nói rồi, muốn cầu mong thần linh có thể trợ giúp thì phải thành tâm. Lòng thành thắp 1 nén nhang, chỉ cần thế thôi. Không phải cứ nhiều tiền, nhiều đỗ lễ hay đốt vàng mã mới là thành tâm. Chúng ta từng nghe những câu chuyện cổ tích mà người hiền lành làm lay động trời Phật nên được ban những điều tốt đẹp. Vì vậy, chúng ta cần giữ tâm trong sáng, sự nghiêm túc, thành kính.\n\nXin cảm ơn Giáo sư đã chia sẻ!\n\nTheo Khám phá\n______________________________\n\nBiên tập và hình ảnh : Admin [ Hitomebore ]\nCopyright © 2013 Wegreen Vietnam. All Rights Reserved. Copyright claimed in photo only.\n\nNguồn bài viết.\nhttp://tintuconline.com.vn/vn/yeusong/20140130081536616/hai-loc-dau-nam-khong-phai-be-cay-la-may-man.html — with Wolf Black and 22 others.","description":"Phân tích các vấn đề xã hội trong và ngoài nước: bài học từ các quốc gia phát triển, con đường mới cho Việt Nam, những thực trạng Việt Nam nói riêng và thế giới nói chung đang đối mặt.","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/806359192714093"}],"privacy":{"value":""},"type":"photo","object_id":"535645103200967","created_time":"2014-01-30T11:37:37+0000","updated_time":"2014-01-30T12:44:31+0000","likes":{"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"100007132388972":{"id":"100007132388972","name":"Van Anh"},"100006851160906":{"id":"100006851160906","name":"Chu Thị Hồng"},"100003738033219":{"id":"100003738033219","name":"Yuni Hà"},"100007511135956":{"id":"100007511135956","name":"Hà Văn Tí"},"100002176754234":{"id":"100002176754234","name":"Truong Nguyen"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100007272394237":{"id":"100007272394237","name":"Ivy Nguyen"},"100003911417151":{"id":"100003911417151","name":"Lung Linh"}},"comments":{"806359489380730":{"id":"806359489380730","from":{"name":"Lê Minh Quân","id":"1223217351"},"message":"gần đây mình cũng thấy hiện tượng này đã giảm bớt rồi.Hi vọng sẽ mất hẳn trong tương lai ko xa.","can_remove":false,"created_time":"2014-01-30T11:38:41+0000","like_count":2,"user_likes":false},"806381419378537":{"id":"806381419378537","from":{"name":"Lua Pham","id":"100003826577214"},"message":"ủa hái lộc là ra bẻ cây vậy hả ?? lần đầu tiên mới biết. mắc cười ghê Giau Le","message_tags":[{"id":"100006568425779","name":"Giau Le","type":"user","offset":70,"length":7}],"can_remove":false,"created_time":"2014-01-30T12:44:31+0000","like_count":0,"user_likes":false}}}