{"id":"229244010425617_807048972645115","from":{"name":"アン グエン","id":"1146680551"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"TẢN MẠN ĐẦU NĂM MỚI\n\nMột mùa xuân lại tới, một năm mới đầy những ấp ủ, dự định mới nữa lại tới các bạn nhỉ. \n\nAi còn 18 đôi mươi thì hừng hực khí thế trước ngưỡng cửa với những sự lựa chọn đường đi cho những năm tiếp theo, còn ai sắp ra trường thì hừng hực khí thế lao vào công cuộc bươn chải với xã hội để kiếm tiền.\n\nTuổi trẻ thường có những điều đáng quí mà ở những lứa tuổi khác không bao giờ có được, đó là thích thì làm, dám nghĩ, chẳng ngại khó, chẳng ngại sai, cũng chẳng sợ ai, thấy vật cản hay lời răn đe như là một chướng ngại vật đáng để vượt qua, miễn là thấy mình đang sống, cho mọi người biết là mình đang tồn tại, khẳng định chỗ đứng trong cái nhìn của mọi người xung quanh. Chẳng bao giờ sợ thất bại, sợ ánh mắt chê bai của những người xung quanh như những người tuổi băm trở lên.\n\nHơn nữa, khi bạn còn trẻ bạn có một vũ khí rất lợi hại đó là thời gian, bạn có thể sửa sai rất nhiều lần nhưng vẫn không e ngại nó ảnh hưởng đến quá trình phấn đấu của bạn. Nhưng đôi khi vì kinh nghiệm sống hạn hẹp bạn sẽ trở thành một kẻ phá hoại cho chính đời bạn và gia đình bạn. Một ví dụ nhỏ, khi các bạn sang Nhật tốn vài trăm triệu của gia đình nhưng vì thấy chúng bạn mặc đồ xịn, hay đi tàu không vé, làm ít mà còn gởi tiền được về cho gia đình. Oai quá đi chứ nhỉ? Nhưng thử hỏi bạn bỏ ra vài trăm triệu để qua Nhật, nhưng khi chưa kiếm lại được tiền bỏ ra, cũng chưa tiếp thu được kiến thức gì cả, lại phải về nước vì một lý do rất ư là lãng xẹt. Bạn thấy có xứng đáng với đồng tiền, với kì vọng mà gia đình dành cho bạn không?\n\nVới tôi, một người gần chạm tuổi băm. Tết đến xuân về thì cũng mừng đó, nhưng lại sợ. Sợ vì mình lại bị miễn cưỡng thêm một tuổi. Tôi bắt đầu cảm giác của việc sờ tới cánh cửa của 30 mươi năm sau của cuộc đời. Bắt đầu thấy mình bị hổng một cơ số kiến thức đồ sộ của một khoảng thời gian không bù đắp, khi bắt tay vào một lĩnh vực gì đó lại phải thốt lên \" Sao các bạn trẻ bây giờ giỏi thế\" . Tôi bắt đầu cảm thấy có một nỗi sợ đang dần lớn lên trong suy nghĩ: Đó là nếu làm việc gì mà thất bại sẽ làm gì có thời gian mà sửa sai như hồi còn trẻ đây. \n\nThế nhưng điều mình nói ra trên đây chỉ là vài lời tự vấn bản thân mà thôi. Vì có một điều mà nó trở thành như một triết lý của cuộc sống. Đó là dù ở bất kì độ tuổi nào đi chăng nữa, khi bạn bắt đầu lao vào một lĩnh vực hoàn toàn mới, một môi trường hoàn toàn mới, bạn đều phải học lại từ đầu, phải thay đổi cách suy nghĩ, phải thay đổi lối sống để mà phù hợp. Dù bạn có chín chắn, trưởng thành đến mức nào đi chăng nữa nhưng khi bước qua một cái gì đó mới, bạn vẫn sẽ thất bại như là một lẽ tất yếu của cuộc sống.\n\nNhư việc chúng ta chọn con đường học tập ở Nhật Bản đây thôi. Dù bạn là ai, dù bạn đã từng làm nhiều việc tốt hoặc xấu ở Việt Nam, dù bạn ở độ tuổi nào đi chăng nữa, thì qua tới Nhật rồi không phải mọi thứ đều quá khác sao? Bạn phải học lại từ đầu mọi thứ để hòa nhập với xã hội Nhật đó sao? Bạn đã phải thay đổi cách suy nghĩ, và lối sống rồi đó sao? \nVâng, cuộc sống nó là vậy. Có những điều bạn coi nó là kinh nghiệm sống, có những điều bạn coi nó là năng lực, kĩ năng thì qua thời gian nó chắc chắn sẽ bị lỗi thời, không dùng được trong cuộc sống hiện tại. Đó được gọi là qui luật.\n\nChỉ hiểu biết không thôi, từng trải không thôi sẽ không bao giờ đủ trong cuộc sống muôn màu muôn vẻ này. Mà rất cân sự tỉnh táo, mạnh mẽ trước những tác động, những rủi ro của mọi thứ xung quanh. Cái đó gọi là bản lĩnh. Với tôi bản lĩnh đơn giản như việc, những người xung quanh bạn lười học rủ bạn đi chơi nhưng bạn vẫn chăm chỉ học hành. Những người xung quanh bạn rủ bạn đi đá đồ, đá tàu nhưng bạn không hùa theo đám đông.v.v Bạn làm được một việc mà tốt cho chính bản thân bạn, cho gia đình bạn, cho những người xung quanh thì bạn là một người có bản lĩnh.\n\nCuộc sống là một chuỗi hành trình khám phá và hoàn thiện bản thân. Nó không bao giờ có điểm dừng dù bạn ở bất kì độ tuổi nào. Việc bạn làm hôm nay chính là việc bạn chuẩn bị cho tương lai của bạn. \n\nHãy cố gắng tiếp thu, lắng nghe những gì xung quanh bạn, để bạn có thể hoàn thiện con đường cho chính bạn. Thêm những hiểu biết sâu sắc về mọi thứ xung quanh.Khi bạn vẫn còn những đam mê, khao khát cho việc chinh phục điều gì đó thì chứng tỏ bạn đang còn trẻ đấy !\n\nQua năm mới, đứng trước những thử thách mới, bạn và tôi hãy cùng thu nhận những kiến thức mới, hãy thay đổi những cái nhìn, hãy suy nghĩ tích cực hơn, hãy sống tốt hơn nữa nhé. \n\nĐể thay cho lời kết mình xin nói 1 câu mà mình rất thích:\n\n\"　あなたの周りにいる人、あなたの周りにあるもの。\n　全てがあなたの先生です。”\n\nAnh Nguyễn","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/807048972645115"}],"privacy":{"value":""},"type":"status","created_time":"2014-01-31T16:03:10+0000","updated_time":"2014-02-01T04:51:19+0000","likes":{"100001848885057":{"id":"100001848885057","name":"Tiểu Mỡ Nhi"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100007055708394":{"id":"100007055708394","name":"Thanh Mai"},"100001971653484":{"id":"100001971653484","name":"Sakura Sakura"},"100001909190481":{"id":"100001909190481","name":"Nguyen Dinh Hieu"},"100001310402601":{"id":"100001310402601","name":"Watanabe Minh Thao"},"100000052661831":{"id":"100000052661831","name":"范 俊徳"},"100002137253818":{"id":"100002137253818","name":"Anh Khoa"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100003607925265":{"id":"100003607925265","name":"Thu Hằng"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"1834022759":{"id":"1834022759","name":"Nga Hoàng Lê"},"100002089091448":{"id":"100002089091448","name":"Tamu Nguyen"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004124979181":{"id":"100004124979181","name":"Huyền Hoàng"},"100000936327952":{"id":"100000936327952","name":"Nini Viên"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100002126161922":{"id":"100002126161922","name":"Thanh Tran"},"100004516362472":{"id":"100004516362472","name":"Ran Ran"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100003221880243":{"id":"100003221880243","name":"Ngân Siêu Nhân"},"100007728841810":{"id":"100007728841810","name":"Rắc Iốt"},"100001359798024":{"id":"100001359798024","name":"November Gi"},"100003124640776":{"id":"100003124640776","name":"Cú Mèo Bụng Bự"},"100007414923102":{"id":"100007414923102","name":"Thích Tự Do"},"100000089472724":{"id":"100000089472724","name":"Duy Nguyen"}},"comments":{"807100482639964":{"id":"807100482639964","from":{"name":"Nini Viên","id":"100000936327952"},"message":"Hay ạ:)","can_remove":false,"created_time":"2014-01-31T16:57:55+0000","like_count":0,"user_likes":false},"807143979302281":{"id":"807143979302281","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"đầu năm nhiều chuyện tí, ^^: câu trích của ai sao ko ghi vô...","can_remove":false,"created_time":"2014-01-31T17:31:24+0000","like_count":1,"user_likes":false},"807144409302238":{"id":"807144409302238","from":{"name":"アン グエン","id":"1146680551"},"message":"K có tác giả ạ :))","can_remove":false,"created_time":"2014-01-31T17:32:29+0000","like_count":0,"user_likes":false},"807144989302180":{"id":"807144989302180","from":{"name":"アン グエン","id":"1146680551"},"message":"","can_remove":false,"created_time":"2014-01-31T17:33:27+0000","like_count":1,"user_likes":false},"807201795963166":{"id":"807201795963166","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Đi một ngày đàng - càng thấy mình ngu - dừng lại đi tu là ngu vô đối - chân trời tri thức mênh mông vô tận. Phải học và hành mãi :))","can_remove":false,"created_time":"2014-01-31T18:18:16+0000","like_count":1,"user_likes":false},"807255442624468":{"id":"807255442624468","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Khi con người ta không biết đầu hàng số phận, dám vươn lên và đối mặt thử thách , nghĩa là họ còn trẻ.\n\nKhi trong con người ta chỉ tồn tại sự đầu hàng số phận, nghĩa là họ đã già.\n\nTrong cuộc đua , chưa chắc người xuất phát nhanh đã là người về đích sớm, kẻ xuất phát chậm sẽ là người về đích sau. Mà có là người là cuối cùng thì cũng chẳng có nghĩa là người thua cuộc. Quan trọng đã cố gắng và đi hết con đường mình đã chọn và dám dấng thân hay không.\n\nViệt Nam là nưocs có tỷ lệ trẻ hoá cao, nhưng có lẽ không phải nước có nhiều tuổi trẻ. Bởi tuổi trẻ bị chôn vùi và không thể dám ước mơ.  Thay vì hành động thì chỉ biết nói và nói. Đến khi nào Việt Nam biết định nghĩa tuổi trẻ là cái \" quái \" gì (?) thì lúc ấy mới có thể phát triển được cùng 5 châu.","can_remove":false,"created_time":"2014-01-31T20:48:26+0000","like_count":6,"user_likes":false},"807260359290643":{"id":"807260359290643","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"An nguyễn thường nói hay quá, chia sẻ kinh nghiệm đi :v","can_remove":false,"created_time":"2014-01-31T20:57:26+0000","like_count":0,"user_likes":false},"807266242623388":{"id":"807266242623388","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Cách 1 : tư duy\n\nBước 1 : nghĩ \nBước 2 : làm\nKhó khăn gian nan, trở về bước 1 và tuyệt đối phải cố giữ nguyên tắc : sau bước 1 phải tiếp tục bước thứ 2 :v","can_remove":false,"created_time":"2014-01-31T21:15:10+0000","like_count":0,"user_likes":false},"807276935955652":{"id":"807276935955652","from":{"name":"An Nguyen","id":"100005801442456"},"message":"Cách 2 : luôn luôn tự nhăcs nhở\n\nDùng phần mềm đếm lùi thời gian, và chọn 1 mốc xác đinhj. Hẹn báo thức mỗi sáng , khi đó nó sẽ báo còn lại bao nhiêu ngày :)) . Vả lại cái soft nay luôn báo số ngày còn lại trên icon nên cầm cái đt lên là thấy ... Run rồi :v","can_remove":false,"created_time":"2014-01-31T21:41:54+0000","like_count":1,"user_likes":false},"807313982618614":{"id":"807313982618614","from":{"name":"アン グエン","id":"1146680551"},"message":"Giống app báo hiệu ngày sinh của mấy bà bầu vại :v","can_remove":false,"created_time":"2014-01-31T23:17:02+0000","like_count":1,"user_likes":false},"807325399284139":{"id":"807325399284139","from":{"name":"ちゃ みー","id":"100000359762118"},"message":"Sao Anh Nguyen biết cả mấy app cho bà bầu vậy?? Chẳng có lẽ.....????","can_remove":false,"created_time":"2014-01-31T23:49:48+0000","like_count":1,"user_likes":false},"807326182617394":{"id":"807326182617394","from":{"name":"アン グエン","id":"1146680551"},"message":"Vâng. Chị cú nhà e đang có bầu :))","can_remove":false,"created_time":"2014-01-31T23:52:49+0000","like_count":0,"user_likes":false},"807436582606354":{"id":"807436582606354","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"Đây là vấn đề nhạy cảm, phải xin ý kiến các cấp, chính quyền địa phương phải vào cuộc, phải kết hợp tuyên truyền và giáo dục, cần có những biện pháp cứng rắn là răn đe, như thế mới hiệu quả............ ........................:v","can_remove":false,"created_time":"2014-02-01T04:51:19+0000","like_count":1,"user_likes":false}}}