{"id":"229244010425617_811881818828497","from":{"name":"日本 ベトナム","id":"100006332704476"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"1, Người Nhật lạnh lùng, vô cảm\n2, Bạn bị lãng quên, không được tôn trọng\n3, Người Nhật làm việc quần quật\n4, Ức hiếp, trù dập và thù dai\n5, Tự sát và trầm cảm\n6, Bạn bị chửi mắng\n7, Những ngạc nhiên thú vị\n8, Sốc văn hóa ngược\nĐó là những điều bạn nên biết khi sinh sống ở Nhật.\nhttps://www.facebook.com/photo.php?fbid=211582552379439&set=a.203071676563860.1073741828.202940089910352&type=1&stream_ref=10","picture":"http://photos-c.ak.fbcdn.net/hphotos-ak-prn2/t1/1795773_211582552379439_1919166897_s.jpg","link":"http://www.facebook.com/khamphanhatban/photos/a.203071676563860.1073741828.202940089910352/211582552379439/?type=1","name":"Timeline Photos","caption":"Tiếp tục với các bài viết về văn hóa Nhật Bản, hôm nay ad sẽ post bài về những điều nên biết khi bạn sinh sống ở Nhật.\n1, Người Nhật lạnh lùng, vô cảm\n2, Bạn bị lãng quên, không được tôn trọng\n3, Người Nhật làm việc quần quật\n4, Ức hiếp, trù dập và thù dai\n5, Tự sát và trầm cảm\n6, Bạn bị chửi mắng\n7, Những ngạc nhiên thú vị\n8, Sốc văn hóa ngược\nChi tiết:\n\nNếp sống của người Nhật sớm đã trở thành những nét văn hóa riêng biệt so với các quốc gia khác trên thế giới. Mặc dù, nhiều người biết đến văn hóa nhật với những nếp sống kỷ luật, ẩm thực độc đáo hay các địa chỉ du lịch nổi tiếng, nhưng khi đến sinh sống hay học tập tại đây người ngoại quốc vẫn không tránh khỏi những cú sốc.\n\n1, Người Nhật lạnh lùng, vô cảm\nĐây là cảm nhận của nhiều bạn khi tới Nhật. Người Nhật không bao giờ mời bạn về nhà chơi, không tới chơi nhà bạn, nói chuyện không thân mật và chỉ xã giao. Họ giữ kẽ và rất lịch sự với bạn nhưng thường từ chối mọi lời mời. Điều này không chỉ người Nhật mà người Anh, người Mỹ cũng đều thế. Đừng trách họ lạnh lùng, vô cảm. Bởi vì: Họ đang sống trong một xã hội công nghiệp vô cùng bận rộn và họ là những cá nhân ĐỘC LẬP. Họ có không gian riêng từ nhỏ và không muốn bạn “thâm nhập” vào đó. Cá nhân Takahashi cũng không tiếp khách tại nhà, trừ bạn bè thân thiết. Đây là quan điểm về một cuộc sống ĐỘC LẬP mà các nước tiên tiến rèn cho trẻ em ngay từ nhỏ. Chính vì thế, họ thường không dựa dẫm vào gia đình mà sống rất TỰ LẬP. Người Nhật không lạnh lùng vô cảm mà xã hội công nghiệp tạo ra con người như vậy. Nếu bạn về miền quê thì bạn sẽ thấy họ cũng rất thân thiện.\n\n2, Bạn bị lãng quên, không được tôn trọng\n\nBạn phải làm quen với xã hội tiên tiến trong đó mỗi cá thể sống độc lập và phải tự lập thôi. Chẳng lẽ bạn định sống dựa dẫm vào ai đó (gia đình) hay sao? Nếu là tôi, tôi sẽ tập trung vào công việc của mình và những mục tiêu của mình. Không có gì là “lãng quên” ở đây, trừ khi chính bạn cũng lãng quên bạn là ai, có mục đích gì. Tôi thấy xã hội mà KHÔNG AI LÀM PHIỀN AI như Nhật Bản và các nước Âu Mỹ là những xã hội TUYỆT VỜI. Tất nhiên, đó là cuộc sống yên bình, chứ chưa phải là cuộc sống HOÀNH TRÁNG. Muốn hoành tráng thì bạn phải dám đi phiêu lưu, mới có nhiều CHỦ ĐỀ để CHÉM GIÓ.\n\n3, Người Nhật làm việc quần quật\n\nNếu đi làm tại Nhật, có thể bạn phải ở lại tới 9-10 giờ tối. Tôi biết có mấy người được tuyển sang một công ty phần mềm lớn tại Nhật, đi máy bay trong đêm tới nơi là lúc sáng sớm, tưởng được nghỉ ngơi ai dè được đưa thẳng tới công ty làm việc tới 10 giờ đêm như thể chẳng có gì lớn lao. Khá “sốc” đấy chứ. Nước Nhật là như thế, làm việc quần quật ngày đêm. Nhưng không phải công ty nào cũng vậy, hãy chọn công ty nào phù hợp với bạn. Tôi vẫn đi làm đến 5 giờ là đi về rồi, mà chẳng ai yêu cầu ở lại. Nhiều khi tôi còn làm tại nhà để đỡ tốn tiền cơm trưa. Mối quan hệ cấp trên – cấp dưới (sempai – kouhai) căng thẳng, phức tạp\nỞ Nhật người đi trước gọi là sempai (TIÊN BỐI), người đi sau gọi là kouhai (HẬU BỐI), ví dụ cùng vào một câu lạc bộ nhưng người vào trước là sempai, người vào sau là kouhai. Ở xã hội Nhật người ta thường quan niệm kouhai phải nghe lời sempai, và mối quan hệ này khá khắc nghiệt. Nếu bạn vào một công ty, người vào trước có quyền sai bảo bạn. Bạn không được “cãi” nếu không sẽ bị trù dập đó. Mối quan hệ này không cởi mở và bình đẳng như các nước khác, nên các bạn hoặc phải rắn mặt (dằn mặt kẻ nào định chơi bạn) hoặc phải né những kẻ khắc nghiệt ra. Nhiều người chịu không nổi mà phải nghỉ việc là vì thế.\n\n4, Ức hiếp, trù dập và thù dai\n\nXã hội Nhật có vấn đề về “ức hiếp” (ijime), tức là nhiều người ức hiếp kẻ yếu nhất. Nhiều người tự tử vì bị ức hiếp, vì họ xấu hổ do tự thấy mình lạc loài khỏi tập thể và thấy mất hết danh dự. Trong các công ty hay tổ chức, trù dập cũng là vấn đề đau đầu. Bởi vì người Nhật tránh mất lòng nhau, nên họ ít khi tỏ thái độ công khai hay chỉ trích nhau, nhưng thường kèm đó là “thù dai” và “nói xấu sau lưng”. Thực ra thì vấn đề này ở đâu cũng có thôi, chỉ có điều vì bạn thấy người Nhật lịch sự quá nên nghĩ họ không thế, rồi lại bị “sốc văn hóa”. Người Nhật không coi trọng gia đình và cha mẹ\nThật ra là mọi cá nhân đều phải sống tự lập và theo nguyên tắc KHÔNG LÀM PHIỀN NHAU. Ở Mỹ cũng vậy thôi. Cha mẹ đến nhà con cái thì con cái phải đồng ý mới được đến, và chỉ tiếp trong phòng khách. Tất nhiên là tùy vào gia đình, nhưng nhìn chung mối quan hệ gia đình ở Nhật thường ít gắn bó hơn so với Việt Nam. Nguyên tắc: Không ai có quyền làm phiền ai. Rất chặt chẽ về tiền bạc\nKhông nên nghĩ sẽ vay tiền được của người Nhật. Họ thường chi li tới từng xu và nhất định trả lại bạn dù chỉ 1 xu. Nguyên tắc của họ rất cứng nhắc. Khi đi ăn uống chung, thường ai trả phần người nấy (chứ không có chuyện “mời”) hay là chia đều ra trả (gọi là “warikan”).\n\n5, Tự sát và trầm cảm\n\nTrong các nước phát triển thì tỷ lệ tự sát và trầm cảm ở Nhật rất cao, có lẽ vì cường độ làm việc quá cao. Hàn Quốc đang đuổi sát sao Nhật về vấn đề này. Bạn không nên ngạc nhiên vì đây chỉ là một quá trình phát triển của xã hội. Các xã hội Âu Mỹ cũng đã phải trả qua quá trình này khi họ công nghiệp hóa. Bạn sẽ thắc mắc tại sao người Nhật giàu thế mà lại trầm cảm, tự sát. Theo Takahashi, vấn đề ở đây chính là “làm việc quá sức” mà lại “không phải vì mục tiêu cụ thể cho bản thân”. Tỷ lệ tự sát, trầm cảm ở Việt Nam là bao nhiêu? Sẽ chẳng bao giờ có con số chính xác, tuy nhiên, đói nghèo, bệnh tật cũng lại đang là vấn đề của đất nước này. Mỗi nước có một vấn đề riêng, muốn sống tốt thì chúng ta phải nắm rõ và hiểu được nguyên nhân.\n\n6, Bạn bị chửi mắng\n\nCó thể bạn đi làm thêm ở đâu đó và bị người chủ tiệm hay người quản lý chửi mắng, đe dọa. Chuyện này thì nước nào cũng có, ở Nhật có khi còn ít hơn. Tuy nhiên, vấn đề là người ta hay lấy xuất thân (đất nước của bạn) ra để sỉ nhục bạn, nên làm bạn ức chế hơn là người Việt Nam chửi mắng bạn. Cách giải quyết thì dễ: Đừng sợ gì cả. Vì ở Nhật mọi người phải tuân thủ luật pháp, họ chửi thế thôi chứ không ai dám đánh bạn. Ai đánh bạn là bạn có quyền kêu cảnh sát tới liền. Vì thế mà ở Nhật hầu như chẳng ai đánh nhau, họ có thể to tiếng và lao tới như sắp có trận long trời lở đất, nhưng sau đó lại dừng lại và không động tới nhau. Bạn mà đánh trước là phiền to đấy.\n\n7, Những ngạc nhiên thú vị\n\nThường bạn chỉ sốc vì các vấn đề tiêu cực. Nhưng ở Nhật không ít ngạc nhiên thú vị, ví dụ: Nước máy uống được ngay Nước Nhật rất sạch, đẹp, an toàn, tiện nghi Người Nhật rất lịch sự, thanh lịch và không bao giờ làm phiền bạn Ý thức người dân cao, dân trí cũng rất cao Thị trường hàng hóa tuyệt vời, v.v… Chẳng lẽ bạn lại “sốc” vì những thứ đấy? Ấy thế mà có người “sốc” thật và cảm thấy chán nản về đất nước mình. Nhưng không cần phải như thế, vì cái gì cũng có mặt trái của nó. “Lịch sự, thanh lịch” đồng nghĩa với “Xa cách, lạnh lùng”. Nước Nhật sạch, đẹp, an toàn là do có người ngày đêm làm việc quần quật để được như vậy. Nhiều người hình tượng hóa nước Nhật lên một mức rất cao, để rồi sau đó gặp vấn đề thì lại thất vọng cùng cực\n\n8, Sốc văn hóa ngược\n\nĐó là khi bạn trở về cố quốc của mình và thấy mình không thích ứng được. Mọi thứ thật bẩn thỉu, không khí ô nhiễm, luôn kẹt xe, nước lụt dâng khắp nơi, ý thức người dân quá kém, công việc ở đâu cũng trì trệ, v.v… Kể ra hết thì cũng đứt hơi. Bạn không thích ứng được và cảm thấy chán nản toàn tập. Sẽ không có cửa hàng tiện lợi, mà nếu có cũng không tiện lợi lắm. Không tàu điện mà phải chen chúc lúc kẹt xe, tha hồ hít khói bụi. Đôi giày đẹp của bạn sẽ bị dính nước bẩn. Ai cũng có thể làm phiền bạn mà chẳng buồn xin phép. Không ở đâu xếp hàng mà phải chen lấn xô đẩy. Bạn thấy mình không thích ứng được và cảm thấy tuyệt vọng. Đây chính là “Sốc văn hóa ngược”. Nhưng rồi bạn vẫn quen, và vẫn sống tốt. Nhiều người cứ hù dọa tôi về các vấn đề như an ninh, trộm cướp, con người,… nhưng tôi thấy không có vấn đề gì lớn. Vì tôi cũng không hề có ý định ra đường vào lúc kẹt xe hay nước lụt. Mà đi xe trời mưa thì sao? Càng mát và lãng mạn chứ sao. Miễn là không phải ngày nào cũng đi, và không phải là đi làm!\nMọi cú sốc đều có cách giải quyết, và nhiều khi là đơn giản. Để tránh các cú sốc, chúng ta sẽ phải hiểu chân thực về thế giới. Đừng tin những thứ mà sách giáo khoa, các loại sách vở hay người nào đó nói mà hãy kiểm chứng. Sẽ có ngày bạn hiểu rõ xã hội, văn hóa Việt Nam cũng như Nhật Bản và bạn không cảm thấy “sốc” nữa\n\nNguồn: Sưu tầm\nhttp://xuatkhaulaodongnhatban.com.vn/du-hoc-nhat/217-nhung-dieu-nen-biet-khi-sang-nhat-ban.html\n\nvà\n\nhttp://yurika.saromalang.com/du-hoc-nhat-ban/cuoc-song-du-hoc/the-nao-la-cu-soc-van-hoa-khi-du-hoc\n\n--------Ad: Chokusetsu-----","description":"Nguồn: vanhoanhat.com","properties":[{"name":"By","text":"Khám Phá Nhật Bản","href":"http://www.facebook.com/khamphanhatban?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/811881818828497"}],"privacy":{"value":""},"type":"photo","object_id":"211582552379439","created_time":"2014-02-07T12:26:33+0000","updated_time":"2014-02-07T16:08:04+0000","likes":{"100005641081561":{"id":"100005641081561","name":"Pham Tuan Kiet"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100005127637477":{"id":"100005127637477","name":"Phuong Uyen Ho"},"100004485275759":{"id":"100004485275759","name":"Nguyễn Hiệu"},"100004025145536":{"id":"100004025145536","name":"Hồng Nhung"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"100002751592764":{"id":"100002751592764","name":"Tuyet Tran"},"100003788898760":{"id":"100003788898760","name":"Thùy Russia"},"100003327182344":{"id":"100003327182344","name":"Hồng Cẩm"},"100005902392514":{"id":"100005902392514","name":"Kaori"},"100003996388478":{"id":"100003996388478","name":"Chu Văn Hiệp"},"100001296095802":{"id":"100001296095802","name":"Trần Quang Đức"},"100002954979239":{"id":"100002954979239","name":"Phương Danh"},"100003323382657":{"id":"100003323382657","name":"Quynh Giang Le"},"100002924931669":{"id":"100002924931669","name":"Đồi Hoa Mặt Trời"},"100002099992571":{"id":"100002099992571","name":"Sim Vu"},"100004005510336":{"id":"100004005510336","name":"Minh Đức"},"100000462725304":{"id":"100000462725304","name":"Anh Tu"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100003124307460":{"id":"100003124307460","name":"Duc Giang"},"100003882966065":{"id":"100003882966065","name":"TrAi Quê HD"},"100003115123146":{"id":"100003115123146","name":"Đạt Trần Trọng Tiến"},"1823443424":{"id":"1823443424","name":"Buff Xinh"},"100006813520503":{"id":"100006813520503","name":"Chinh Nguyen"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100004781106727":{"id":"100004781106727","name":"Tuyen Ola"},"100003993693091":{"id":"100003993693091","name":"Minh Hằng Nguyễn"},"100001695345798":{"id":"100001695345798","name":"グエン リン"},"100004345922765":{"id":"100004345922765","name":"Dory Dory"},"100002451143782":{"id":"100002451143782","name":"New Light"},"100003814780917":{"id":"100003814780917","name":"Vlhuys Vũ"},"1171821432":{"id":"1171821432","name":"Bean Beo"},"100001894001836":{"id":"100001894001836","name":"Tieu Phung Nhi"},"100005295251743":{"id":"100005295251743","name":"Cô Ngôk"},"100003222467197":{"id":"100003222467197","name":"Võ Chí Công"},"100002853896801":{"id":"100002853896801","name":"Tran Quang Bac"},"100004186327955":{"id":"100004186327955","name":"Huyvinh Bui"},"100006851160906":{"id":"100006851160906","name":"Chu Thị Hồng"},"100000177476296":{"id":"100000177476296","name":"Trinh Thao"},"100003894372515":{"id":"100003894372515","name":"Hoang Maianh"},"100005519945327":{"id":"100005519945327","name":"Chuyên Bê Bết"},"100006114753579":{"id":"100006114753579","name":"Doi Dua Lech"},"100000866044857":{"id":"100000866044857","name":"Nguyen Hanh"},"100003216142531":{"id":"100003216142531","name":"Duyên Phạm"},"1259486859":{"id":"1259486859","name":"Le Son Tung"},"100000073848158":{"id":"100000073848158","name":"Hoàng Đắc"},"100001675790020":{"id":"100001675790020","name":"Suzuzu Hoang"},"100005317299339":{"id":"100005317299339","name":"Lieu Le"},"100002966928087":{"id":"100002966928087","name":"Nguyen van Dat"},"100003514875535":{"id":"100003514875535","name":"Phong Nguyen"},"100003881446336":{"id":"100003881446336","name":"Trần Dung"},"100002348937847":{"id":"100002348937847","name":"Xanh Le Te"},"100003595391524":{"id":"100003595391524","name":"Thanh Thanh"},"100003475884560":{"id":"100003475884560","name":"Anh Tuấn"},"100000175172332":{"id":"100000175172332","name":"Quan Vu"},"100001502650608":{"id":"100001502650608","name":"Tien Vu"},"100005113353714":{"id":"100005113353714","name":"Huỳnh Khánh Bò"}},"comments":{"811911142158898":{"id":"811911142158898","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"khá thú vị","can_remove":false,"created_time":"2014-02-07T13:21:43+0000","like_count":0,"user_likes":false},"812006958815983":{"id":"812006958815983","from":{"name":"日本 ベトナム","id":"100006332704476"},"message":":)","can_remove":false,"created_time":"2014-02-07T16:08:04+0000","like_count":0,"user_likes":false}}}