{"id":"229244010425617_812304575452888","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Karl Marx có nói câu nói nổi tiếng, có lẽ hơi quá lời đại ý: \"Tôn giáo là tiếng thở dài của chúng sinh bị áp bức, là trái tim của thế giới không có trái tim, cũng giống như nó là tinh thần của những trật tự không có tinh thần. Tôn giáo là thuốc phiện của nhân dân\".\n\nPhải chăng Văn hóa lễ hôi của một Quốc gia phản ánh Văn hóa  chính Quốc gia ấy? \n--------------------------------------------------------------------------------\n\nVài suy ngẫm từ văn hóa lễ hội của người Nhật Bản và Việt Nam \n\nMột cách khách quan, có thể nói ít có dân tộc nào trên thế giới ưa thích lễ hội (matsuri) như người Nhật Bản. Suốt bốn mùa trong một năm, trên mảnh đất phù tang này, nơi nơi đều có lễ hội, ở đâu chúng ta cũng có thể tìm thấy những người Nhật, nam cũng như nữ, trẻ hay già đều nhảy múa, reo hò “wasshoi” “wasshoi” hăng say, họ chan hòa vào trong những buổi lễ rước kiệu, vác kiệu thờ (omikoshi) chạy khắp phố phường trong bộ áo Yukata truyền thống, rực rỡ màu sắc và dồn dập tiếng trống... Vào mùa hè, khi bước vào rằm tháng 8 của mùa Vu Lan (Obon), cả nước Nhật vui nhộn hẳn lên, góc phố, công viên nào cũng đều rộn ràng tiếng hò giã gạo, múa ngắm trăng, quay quần bên chân lễ đài nhảy nhịp nhàng một cách tươi vui không kể những lễ hội mùa Thu sau mùa gặt hái hay lễ hội mùa đông phong phú khắp đó đây. Lễ hội là một hình thái khá độc đáo ở Nhật Bản góp phần gìn giữ nét văn hóa rất riêng, đậm đà tính truyền thống của người Nhật Bản lôi cuốn hàng triệu khách du lịch quốc tế cũng như hàng chục triệu người du khách trong nước tạo ra một nguồn thu đáng kể của ngành công nghiệp không khói trong nền kinh tế. Trong bài viết này chúng tôi mời các bạn thử tìm hiểu những nét lớn của Văn hóa Lễ hội Nhật Bản, hy vọng đây cũng là những gợi ý ban đầu để chúng ta cùng tham khảo trong việc cấu trúc lại lễ hội ở nước ta nhằm “Xây dựng một nền văn hóa tiên tiến, đậm đà bản sắc dân tộc”, một chủ trương lớn của Đảng và nhà nước Việt Nam hiện nay.\n\nNguồn gốc của Lễ hội tại Nhật Bản\n\nVốn là một nước nông nghiệp, chịu ảnh hưởng của Thần Đạo (Shinto) và Phật Giáo, văn hóa lễ hội ở Nhật Bản mang sắc thái đình làng rất rõ rệt. Ngày xưa khi nước Nhật chưa bước vào thời kỳ cách mạng công nghiệp vào cuối thế kỷ 19, lễ hội của người Nhật Bản thường tập trung vào hai mùa trong năm, mùa xuân (mùa gieo hạt) và mùa thu (mùa thu hoạch) theo lịch sinh hoạt của nông thôn để cầu cho “mưa thuận gió hòa”, vui đón thần linh từ núi về ruộng đồng vào đầu vụ, rồi đến cuối vụ khi thu hoạch hoàn tất lại làm lễ tạ ơn, tiển thần linh trở lên núi. Mỗi làng xã đều có một đền thờ Thần Đạo(Jinja), đây vừa là nơi tế lễ nhưng đồng thời cũng là địa điểm tổ chức hội làng, nơi tụ tập cộng đồng để vui chơi, giải trí của lễ hội. Điều đó chúng ta có thể thấy rất rõ ở Kanda matsuri, Otorisama ở Tokyo hay Taue matsuri (lễ hội cấy lúa) tại Osaka, Inari Taisho (Kyoto), là sự kết hợp giữa đời sống của xã hội nông thôn và tôn giáo (Thần đạo) khá đặc biệt. Như những nước nông nghiệp phương Đông khác, yếu tố thần linh trong đời sống nông thôn ngày xưa như Thần Gió, Nước, Lửa, Sấm sét, Lụt lội, Cây cối, Sông ngòi... vẫn được nhiều địa phương đặt ra cho những lễ hội riêng của mình bên cạnh những lễ khác được tổ chức để ăn mừng ngày lãnh chúa mới lên nắm quyền bính, biểu thị quyền uy của họ (bằng cách xây dựng các đền thờ và ăn mừng lễ hội một cách “ầm ỉ”) hay những ngày hội Hoa anh Đào khắp xứ sở vào tháng 3-4 hằng năm để mừng xuân về. Cũng đã có nhiều loại hình lễ hội mang màu sắc Phật giáo bắt đầu từ thế kỷ thứ 6 vào thời Thái tử Shotoku ban hành chiếu chỉ xem đạo Phật là quốc giáo thì bên cạnh những đền thờ Shinto là các ngôi chùa Thiền tông thì lễ hội của nông thôn đã có thêm một sắc thái mới nhất là những ngôi chùa hùng vĩ tập trung nhiều nhất ở các tỉnh phía Nam, đặc biệt Kyoto, Nara vùng cố đô cũ của Nhật bản. Vào thời kỳ Minh Trị (1868 - 1912) , Thần đạo được khôi phục như quốc giáo thay cho Phật giáo thì lễ hội của làng xã nông thôn dần dà mang tính “hội” nhiều hơn “lễ”, yếu tố thần linh chỉ còn là một biểu tượng. Ngày nay Thần đạo không còn là quốc giáo từ khi nước Nhật đi vào “dân chủ hóa” sau thế chiến thứ 2, Nhật hoàng không còn là “con trời” (Thiên tử) thì ngoài những lễ hội địa phương theo truyền thống nông nghiệp ngày xưa, chúng ta còn thấy những lễ hội lớn lại tập trung vào mùa hè từ đầu tháng 8 đến ngày rằm như Gion matsuri xuất phát từ Kyoto nay đã tỏa ra rộng khắp, Tanabata (theo truyền thuyết Ngưu lang Chức nữ gặp nhau ở Ngân hà) ở Sendai hay Tenjin matsuri (Osaka), Awa – odori ở Tokushima... là những lễ hội qui tụ đến hàng chục vạn người tham gia và lôi cuốn hàng triệu khách từ trong nước cũng như du khách đến thăm Nhật Bản. Khắp đất nước Nhật Bản rộ lên một mùa lễ hội vào những ngày này, song song với những lễ hội lớn như đã đề cập, chúng ta đều có thể phát hiện ngay từ khu phố, xóm nhỏ ở đâu có công viên hay sân trường học, đều giăng hoa kết đèn để người cùng khu phố múa hát, vui chơi với nhau, gọi tên chung là “Bon-odori”, người hàng xóm có thể chào hỏi nhau, thanh niên thiếu nữ làm quen, hòa đồng trong nhịp trống và nhạc điệu dân ca giữa đêm hè oi ả. Ý nghĩa của “hội” thể hiện khá rõ khi những người có mặt ở đây vừa là người trình diễn vừa là khách tham quan quây quần dưới chân lễ đài, múa hát thỏa thích. Tất cả đều không chuyên nhưng loại hình sinh hoạt “bảo tồn văn hóa” này được nghiên cứu và tổ chức khá kỹ lưỡng, xem lễ hội là một hoạt động “về nguồn”, là lúc để gặp gỡ lại bản làng thôn xóm sau những tháng ngày làm ăn xa quê, là nơi thể hiện sức mạnh đoàn kết của cộng đồng làng xã (mà ngày nay là khu phố), sự gắn bó của dân gian qua hành động cùng say sưa(uống rượu Sake) ca múa, nhảy hay rước kiệu (đền thờ), thậm chí họ còn ngồi lên những thân cây lớn từ trên núi lao xuống vực sâu, nhẩy xuống biển lạnh, chân suối nước tuôn rét buốt...  để  chứng tỏ sự dũng cảm...\n\nNhững nét đặc trưng của văn hóa lễ hội ngày nay\n\nNgày nay tính thiêng liêng hay huyền bí của tôn giáo thể hiện không đậm nét mặc dù như trên đã đề cập, yếu tố thần linh và cuộc sống nông nghiệp là nguồn gốc của những sinh hoạt lễ hội ngày trước, chính vì thế phần “lễ”, “cúng” hay “rước” được thu gọn trong phạm vi đền, chùa nhưng phần “hội” lại được chú trọng và tổ chức khá qui mô, biến thành một hoạt động văn hóa đặc sắc với sự tham gia của cộng đồng ở địa phương. Từ cấp xã (khu phố) đến quận, huyện, hầu hết đều có những tổ chức “bảo tồn văn hóa địa phương”, “Câu lạc bộ văn hóa dân gian”, “hội nghiên cứu về múa truyền thống” tự nguyện, các loại hội công thương, tiểu thủ công nghiệp, hợp tác xã, nhà mạnh thường quân, nhà máy sản xuất địa phương… là cơ sở đóng góp tài chính để tổ chức những ngày lễ hội, mỗi nơi đều ra sức chứng tỏ sự phát triển vượt bực của địa phương mình. Chúng ta không lạ gì khi thấy hàng đoàn người, nam nữ có tổ chức từng đoàn, từng xã hay khu phố thi đua tài sắc qua những chiếc áo Yukata độc đáo, sặc sỡ, những nhóm nữ múa thật nhịp nhàng và đẹp mắt nối đuôi nhau suốt một quãng đường dài (trên 3 km) trong ngày lễ Nebuta ở thành phố Aomori phía Bắc hay những đoàn thanh niên mặc quần chẻn đầu bịt khăn vạm vỡ nhảy theo điệu Awa trong lễ múa Awa-Odori ở Tokushima, họ tung chân, uốn tay như cởi sóng trên biển theo nhịp điệu chuông, trống nhịp nhàng. Hàng nghìn trai tráng mình trần trong làng vác kiệu nặng 2 – 5 tấn(có nơi to hơn, nặng vài chục tấn) chạy khắp phố phường trong lễ hội Fukugawa Hachiman ở Tokyo. Những điều đó cho thấy tính cộng đồng của hoạt động lễ hội rất cao, một loại hình văn hóa đặc trưng góp phần gìn giữ truyền thống khá hiệu quả. Những lễ hội như vậy không phải cho thế hệ lớn tuổi mà điều đáng ngạc nhiên là lứa tuổi thanh niên (nam nữ) từ 18 đến 30 là thành phần chủ yếu, là một “sân chơi” của giới trẻ theo như cách nói của chúng ta. Tốc độ công nghiệp hóa và đô thị hóa ở Nhật Bản khá nhanh kể từ khi Nhật Bản bước vào thời kỳ phát triển kinh tế “thần kỳ” trong những năm đầu thập niên 60, số người rời làng quê ra thành thị ngày càng đông đảo thì văn hóa lễ hội đã được xây dựng ngay trên vùng đất mới, cộng đồng dân thị thành vẫn tìm cách lập ra các hội đồng hương, tổ chức gìn giữ văn hóa bằng các loại hình sinh hoạt lễ hội ngay tại đây mà nhà trường, hội bảo tồn văn hóa của từng khu phố… như đã nói ở trên là điểm hội tụ. Văn hóa Âu Mỹ thâm nhập vào xã hội Nhật Bản mạnh mẽ, tạo ra những lối sống mới trong giao lưu ảnh hưởng vào tinh thần và đời sống người Nhật Bản khá đậm nét, nhất là đối với lớp trẻ nhưng cũng khá lạ lùng khi nhận ra rằng họ sống và gìn giữ văn hóa truyền thống của dân tộc hết sức sâu sắc, tự hào về văn hóa lễ hội mà con người Nhật Bản đã vun đắp suốt mấy trăm năm qua. Những giá trị tinh thần ấy đã giúp cho dân tộc Nhật Bản luôn đồng nhất và có phần bài ngoại hay khép kín trong tư duy. Nếu xem qua một festival ở Châu Mỹ La tinh như Carnaval ở Rio de Janeiro (Brazil), một lễ hội tưng bừng nhất thế giới thì nam nữ ăn mặc múa hát sặc sỡ, phóng khoáng, múa nhảy theo điệu Samba, họ co giật tự nhiên mỗi người một kiểu hoặc cởi mở, theo sở thích cá nhân, thoáng đãng như các loại lễ hội ở phương tây thì lễ hội (matsuri) của người Nhật Bản hoàn toàn khác, hàng vạn người tất cả đều trật tự, kỹ luật nhịp nhàng trong tiếng trống và chuông. Một nét đẹp “tập thể” rất đồng điệu và thể hiện tính cộng đồng , đoàn kết “khép kín” trong văn hóa và đạo lý phương Đông. Tắm mình với rượu sake hay nước suối trong vắt để được “thanh khiết” trước khi bước vào lễ hội và trong hương thơm ấy lòng họ say theo nhịp điệu để rồi cùng kết thúc với ly lượu tràn đầy chúc tụng nhau hẹn ngày này sang năm. Nhà nghiên cứu về văn hóa lễ hội Nhật Bản, giáo sư Ota Masahiro cho biết “Matsuri (lễ hội) ở Nhật Bản là một trong những nhân tố nếu trước đây là để gắn bó cộng đồng thì ngày nay chính là động lực đem lại thu nhập cho khu phố” vì những lễ hội này thu hút đến hàng triệu người đến tham gia như lễ hội Tenjin ở Osaka (1,4 triệu du khách) hay mùa lễ hội Nebuta và Tanabata hàng năm lôi cuốn hơn 2 – 3 triệu người đến tham quan.\n\nHình thái lễ hội của họ không phải là một hoạt động văn hóa “hoài cổ” hay mang tính chất “tạp lục” kết hợp hoặc chắp vá “mượn bên nầy đắp bên kia”, “giật áo vá vai” để “ăn liền” mà là kết quả của những công trình nghiên cứu cơ bản về dân tộc học nghiêm túc, tạo ra từng sắc thái riêng của lễ hội thể hiện một trình độ dân trí cao, có ý thức cùng hun đúc và làm giàu cho nền văn hóa truyền thống có bản sắc rất riêng của người Nhật Bản theo từng địa phương rõ rệt vì nhìn vào điệu múa, câu hát, bài trí cảnh quan là có thể biết ngay “Lễ hội” ở đâu.\n\nNếu bình thường những người nước ngoài rất khó hiểu với người Nhật Bản, thấy họ kín kẽ trong giao tiếp, tiếp xúc bao nhiêu thì ở những ngày lễ hội, chúng ta có thể thấy họ hồ hởi và cởi mở đến như thế nào ! Tất cả đều bị lôi cuốn, thu hút bởi sự đồng thuận trong văn hóa lễ hội ấy.\n\nThử nhìn lại lễ hội ở Việt Nam\n\nỞ nước ta, theo thống kê gần đây của Ban Tuyên Giáo, mỗi năm có khoảng 9000 lễ hội(1) . Lễ hội ở những địa phương miền Bắc khá phong phú, tập trung nhiều vào những ngày tháng Giêng sau tết âm lịch như tưởng nhớ đến thần “Thành Hoàng”, các vị anh hùng dân tộc như Giỗ tổ vua Hùng, Bà Trưng, Bà Triệu ... là đặc trưng của những ngày lễ truyền thống, bên cạnh đó còn những lễ hội mang đậm nét của làng xã, địa phương như Lễ hát Quan Họ, Hội Lim, Hội Chùa Hương, Hội các làng Nghề, Hội chọi Trâu..., ở miền Trung còn lưu lại một số lễ hội truyền thống ở kinh thành Huế, lễ hội đua thuyền, lễ hội Cầu ngư, lễ rước tượng quan thế âm ở Đà Nẵng và những lễ lớn của các dân tộc ít người như Lễ Hội Katê của dân tộc Chăm, Lễ hội vua Quang Trung dựng cờ khởi nghĩa ở Bình Định... Nam bộ ngày nay tuy ít hơn nhưng vẫn còn những ngày hội lớn như Oóc-om Bóc (Sóc Trăng), đua thuyền, chọi trâu... Hình thái lễ hội ở nước ta phần lớn còn ở dạng nguyên thủy của làng xã nông thôn mang tính “lễ” tưởng niệm nhiều hơn “hội” mà các thủ tục tế lễ mang màu sắc tôn giáo rất đậm nét. Hình thái từ “lễ” biến thành “hội” chưa được mở rộng(2) nếu không nói là thiếu sự tham gia của đông đảo quần chúng, sắc thái tạo nên không khí “hội hè” còn đơn giản theo qui mô làng-xã vốn rất nhỏ hẹp ở nước ta, mang tính phô diễn đơn điệu, quanh đi quẩn lại vẫn là đánh đu, đánh võng, rước kiệu, leo cột mỡ, đô vật … (3) . Trong loạt bài nghiên cứu “Lễ hội Truyền thống và Hiện đại”, hai tác giả Thu Linh – Đặng Văn Long kết luận khá sâu sắc “Hiện nay chúng ta đã sáng tạo ra nhiều hành động mới và cũng đã duy trì hoặc nâng cao nhiều hành động cũ. Song có điều là các hành động đó chưa định hình và chưa tạo ra được các hành động hội cá biệt”. Thật vậy, từ khi đất nước bước vào thời kỳ đổi mới, nhiều hoạt động bảo tồn và phát huy văn hóa dân tộc được chú ý hơn, trong đó không ít “hội hè” mang tính tùy tiện hay phục hồi những hủ tục (lên đồng, rút xăm, bói quẻ, đánh bạc…) mà giá trị văn hóa đã không còn(4). Trong năm 2000 chúng ta cũng đã có những ngày hội lớn như kỷ niệm Saigon 300 năm, Huế Festival, 990 năm Thăng Long Hà Nội(sắp tới là 1000 năm)... nhưng sau những ngày rộn ràng hô hào cho lễ hội đó, dư âm, dấu ấn của nó không đủ để người dân nhớ đến, chìm vào lãng quên mặc dù số tiền bỏ ra để thực hiện không hề nhỏ. Điều này cho thấy vấn đề lễ hội mang tính dân gian, hòa nhập vào quần chúng cần được đặt lại từ hình thức đến nội dung tổ chức, từ ý nghĩa đến hình thái lễ hội qua nghiên cứu kỹ càng từ cách ăn mặc, trang phục đến các hình thức, thủ tục lễ tiết và phần “hội” có sự tham gia của đông đảo quần chúng một cách linh hoạt, mang sắc thái địa phương đậm nét hơn.. Mặt khác, với truyền thống của một đất nước luôn đấu tranh chống giặc ngoại xâm trong suốt hai ngàn năm lịch sử, những cuộc khởi nghĩa, những trận chiến lừng danh như Đinh Bộ Lĩnh cờ lau ra trận, cuộc khởi nghĩa Lam Sơn, Trần Hưng Đạo thủy chiến trên sông Bạch Đằng, hay các vị anh hùng ở chiến khu Bãi Sậy, Yên Thế... cũng là những đề tài để có thể tổ chức lễ hội có tầm cỡ qui mô mà hiện nay phần lớn còn bỏ ngỏ, hoặc nếu có thì cũng quạt cờ, vua quan theo kiểu “hát bội”, “phường chèo”… cùng một kịch bản, na ná bắt chước qua lại đến nhàm chán. Ngay như “tiếng trống” một trong những phần tạo nên cái “hồn” của lễ hội vẫn là hàng loạt trống cơm sắp hàng ngang dọc, kèm động tác nhảy múa, “diễn” một cách yếu ớt của các nữ vũ công dịu dàng, nhịp nhàng ẻo lả theo kiểu cung đình, không phù hợp với lễ hội dân gian, thiếu sôi động, thôi thúc, nhặt khoan….cần thiết, rất hiếm những chàng trai vạm vỡ, khỏe mạnh với tiếng trống rền vang, khi nhanh lúc chậm như thôi thúc, liên tục theo nhịp hùng tráng, biểu dương sức mạnh hay sự cường tráng qua những chiếc trống đại, trống voi, trống sấm…để ra quân hay khai hội. Ở Lễ hội Đống Đa ở Bình Định hay một vài lễ hội khác ở Thanh Hóa, Hà Tây cũng có màn đánh trống tuy nhiên phần “diễn” nặng hơn phần “trống” và đơn thuần nhịp điệu quen thuộc của trống múa lân Trung quốc ! \n\nChưa bao giờ “văn hóa” lễ hội được quan tâm cao như hôm nay khi mà lễ hội đã biến thái trầm trọng(5), tập trung sòng bạc, hiện tượng ăn xin, móc túi(6), thức ăn, sinh hoạt kém vệ sinh, bát nháo kinh hoàng hay tồi tệ qua Lễ Hội Chùa Hương những năm gần đây(7) hoặc Lễ Hội Hoa anh đào(8), đường Hoa ngày tết ở Hà Nội(9) bị dẫm nát, thay vì “ngắm”, vui thưởng ngoạn thì lại tranh nhau vặt hái tơi tả !\n\nĐất nước Việt Nam cũng không thiếu truyền thuyết trong dân gian để xây dựng lễ hội nhưng rõ ràng việc nghiên cứu còn quá ít, nhất là trong lãnh vực dân tộc học, đặc biệt là những lễ hội nhếch nhác của các dân tộc ít người ở vùng cao(10). Các ngày lễ truyền thống cách mạng trong cuộc kháng chiến chống Pháp và chống Mỹ cứu nước của chúng ta rất phong phú tuy nhiên vẫn còn dừng lại ở những buổi lễ kỷ niệm, mít tinh chính trị nặng nề hình thức, kèm văn nghệ múa hát của văn công chuyên nghiệp hơn là lễ hội, thiếu vắng sự chia sẻ và hân hoan của quần chúng. Phải chăng đã đến lúc chúng ta cần nghiên cứu những hình thức lễ hội mới của toàn dân trong đó phục hồi những giá trị văn hóa và sắc thái dân tộc trong từng thời kỳ giữ nước và dựng nước của từng địa phương, những chiến trận hiển hách, các vị anh hùng áo vải khởi nghĩa chống giặc...mà không sa vào khuynh hướng “thương mại hóa lễ hội” chém chặt một cách quá khích(11) . Nhiều du khách đến thăm, du lịch ở nước ta đều thắc mắc tại sao Việt Nam lại quá hiếm lễ hội gây ấn tượng(mặc dù trên thực tế thì không phải là ít như những con số đã dẫn ở trên), nhất là Thành phố Hồ Chí Minh, Hà Nội…, những thành phố lớn có 5- 8 triệu dân hay những đô thị cỡ vừa, với vài triệu dân như Đà Nẵng, Cần Thơ… có rất ít lễ hội đáng ghi nhớ trong năm, để lại kỷ niệm sâu sắc ngoài những hình ảnh xô bồ chen chúc đi lễ chùa đầu năm hay ngày lễ lớn với nhiều thủ tục rườm rà, nội dung ôm đồm, bát nháo. Không lẽ chúng ta không xây dựng được những chương trình văn hóa lễ hội hằng năm ở Hà Nội, TP HCM… những nơi đang là trung tâm của cả nước ? Tuy nhiên, phải thừa nhận rằng “Huế Festival” là loại hình lễ hội khá hoành tráng với sự tham dự của nhiều quốc gia trên thế giới, được tổ chức qui mô hai năm một lần là một cố gắng và thành công lớn, điểm đến của chương trình tham quan Huế thu hút đông đảo du khách vào mùa hè nhưng vấn đề đặt ra là làm sao để không gây ấn tượng “bản cũ soạn lại” trong chương trình, bị động bởi thời tiết và gìn giữ được bản sắc phi vật thể, loại trừ những yếu tố mê tín dị đoan, đồng bóng của người dân xứ Huế trong các khâu tổ chức, thể hiện . Những nơi đang đổi thay nhanh chóng khi nền kinh tế phát triển, nhà cao tầng dần dà thay thế khu phố cổ thì nền văn hóa truyền thống liệu có bị nhạt phai và biến mất, thay vào đấy là những loại hình văn hóa đô thị, thâm nhập từ mọi phía chưa được gạn lọc ?\n\n“Nói đến lễ hội bây giờ, cũng phải kể tới kiểu loại lễ hội liên quan tới việc khuếch trương du lịch. Nào lễ hội biển. Nào lễ hội trà. Nào lễ hội hoa. Nào lễ hội ẩm thực... Tất cả đều được tổ chức theo những kịch bản na ná nhau và thường thấy có nón trắng, có chân tay luỳnh khuỳnh, có phất cờ chạy vòng tròn và bao giờ cũng có đội trống gõ thì thùm. Ấy là chưa kể đôi khi còn có cả ánh đèn la-de lóe sáng, những màn đốt pháo bông rực rỡ hoặc đống lửa bập bùng nồng nặc mùi dầu ma-dút”(12). Hơn thế nữa, lễ hội bó hẹp ngày nay vẫn còn trong một không gian cố định (sân vận động, vài khu phố chính…) chưa có hình thức lan tỏa khắp mọi chốn thị thành hay làng quê theo một qui chuẩn tổ chức và nội dung mang tính chuyên nghiệp và chính qui. Thiết nghĩ chính điều nầy là một trong những hạn chế sự tham gia của quần chúng, không tạo thành một “hồn phố” hay “hồn quê” mới trong những ngày lễ hội háo hức và sôi nổi, tràn đầy nhựa sống của một đất nước đang phát triển.\n\nNguồn: http://vietsciences.free.fr/vietnam/bienkhao-binhluan/vaisuygamtuvanhoa.htm","picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-prn1/t1/1395239_741816102496559_1123483307_s.jpg","link":"http://www.facebook.com/photo.php?fbid=741816102496559&set=pcb.812304575452888&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/812304575452888"}],"privacy":{"value":""},"type":"photo","object_id":"741816102496559","created_time":"2014-02-08T02:36:23+0000","updated_time":"2014-02-08T03:40:00+0000","likes":{"100006893979077":{"id":"100006893979077","name":"Matsumoto Tadashi"},"100002065732666":{"id":"100002065732666","name":"Tran Nam Thai"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100004291057875":{"id":"100004291057875","name":"Thân Cao"},"100000271937003":{"id":"100000271937003","name":"Đinh Việt Khải"}},"comments":{"812330715450274":{"id":"812330715450274","from":{"name":"Tran Nam Thai","id":"100002065732666"},"message":"http://vietnamnet.vn/vn/tuanvietnam/160541/hanh-le-dau-nam--tien-vao-tui-ai-.html","can_remove":false,"created_time":"2014-02-08T03:40:00+0000","like_count":0,"user_likes":false}}}