{"id":"229244010425617_813234375359908","from":{"name":"Nguyen Ngoc Tu","id":"1233198267"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Giải trước rùi hãy xem đáp án nhé. Xem mất bao nhiêu thời gian.","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-prn2/t1/1888740_210528332474834_694163671_s.png","link":"http://www.facebook.com/kyodaijsc/photos/a.167899083404426.1073741829.167832026744465/210528332474834/?type=1","name":"Timeline Photos","caption":"Cùng vui học tiếng Nhật qua các đề thi EJU nào!\n\nHôm qua chúng ta đã làm quen với đề thi môn Toán. Các bạn đã có lời giải chưa? Đây là lời giải đề ngày hôm qua \nhttp://goo.gl/y9ykKF\n(xem ở dưới cùng bài viết)\n\nHôm nay chúng ta sẽ tiếp tục làm quen với môn Lý.\n\nMôn Vật Lý của EJU được cho rằng khá khó. Thực ra, môn Vật Lý không khó như nhiều người nghĩ, chỉ cần đọc kỹ các câu hỏi, bạn sẽ rất dễ dàng tìm thấy nhiều gợi ý cho lời giải ngay trong đó. Hãy cùng KYODAI học tiếng Nhật qua các đề thi EJU để nâng cao khả năng phân tích bài thi nhé.\n\nCác từ vựng Vật Lý trong câu hỏi dưới đây và nghĩa tiếng Việt như sau:\nばね 　\nlò xo\n軽いばね（かるいばね)\nlò xo nhẹ, khối lượng không đáng kể\n一方の端（いっぽうのはし）\nmột đầu\nおもり　\nvật nặng\nおもりをかける  \ntreo vật nặng (ngoại động từ)\n自然長（しぜんちょう）　\nchiều dài tự nhiên\n伸びる（のびる）　\ngiãn, dài ra (tự động từ)\nつりあう 　\ncân bằng (tổng lực tác dụng bằng 0, tự động từ)\nつるす 　\ntreo (tự động từ)\n密度（みつど） \nkhối lượng riêng, mật độ\n\nĐến đây, bạn đã phần nào hiểu được nghĩa của câu hỏi rồi đúng không? \n\nĐó là: Khi cầm một đầu lò xo nhẹ, đầu còn lại treo một vật nặng như hình 1, ở trạng thái cân bằng lò xo sẽ giãn ra 20cm so với chiều dài tự nhiên. Còn khi cho toàn bộ vật nặng trong nước như hình 2, ở trạng thái cân bằng, lò xo giãn 15cm so với chiều dài tự nhiên. \n\nHỏi khối lượng riêng của vật nặng gấp bao nhiêu lần khối lượng riêng của nước?\n\nThật ra, bạn không cần phải viết phương trình động lực học phức tạp để giải bài này đâu, chỉ cần suy nghĩ một chút sẽ tìm được lời giải rất nhanh.\n\nKhi vật nặng ngập trong nước, độ giãn của lò xo bị giảm đi 20cm-15cm=5cm, tức là 1/4 độ giãn khi ở trạng thái của hình 1 (20cm).\n\nVậy thì đã có một lực đã triệt tiêu 1/4 trọng lượng của vật nặng, và đó chính là lực đẩy Archimedes.\n\nLực đẩy Archimedes có độ lớn bằng trọng lượng của phần nước có thể tích là thể tích của vật nặng.\n\nNhư vậy, phần nước mà vật nặng đã chiếm và vật nặng có thể tích như nhau, nhưng trọng lượng của nước chỉ bằng 1/4 vật nặng, suy ra khối lượng riêng của vật nặng gấp 4 lần nước.\n\nĐáp án chính là câu ⑥.\n\nTheo mình nghĩ, các câu hỏi phần Vật Lý của EJU không khó, và có thể trả lời rất nhanh. Chỉ cần nắm chắc kiến thức và bình tĩnh đọc kỹ đề, bạn sẽ dễ dàng tìm ra câu trả lời đúng.\nHẹn các bạn lần sau nhé! \n\nHãy cùng KYODAI làm quen với các bài thi EJU trong cái post tiếp theo nhé! \n\n-T-\n\nKYODAI luôn welcome các bạn đến tìm hiểu về hệ thống giáo dục, thông tin các trường ĐH, CĐ, hay các cơ hội học bổng:\n- Học bổng ĐH Yamaguchi: \nhttp://on.fb.me/1aJY8E6\n- Học bổng CĐ Anabuki: \nhttp://on.fb.me/1eKiz3c\n\nKYODAI luôn hoan nghênh các bạn đến học cùng chúng mình >:D< . Bên cạnh học tiếng Nhật, các anh chị có nhiều năm kinh nghiệm học tập và làm việc tại Nhật còn hướng dẫn ôn thi EJU nữa đấy!\nhttp://on.fb.me/1h0czXx","properties":[{"name":"By","text":"Khám phá Nhật Bản","href":"http://www.facebook.com/kyodaijsc?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813234375359908"}],"privacy":{"value":""},"type":"photo","object_id":"210528332474834","created_time":"2014-02-09T15:33:15+0000","updated_time":"2014-02-09T15:33:15+0000","likes":{"100006422374901":{"id":"100006422374901","name":"Nguyễn Hoàng Trung"},"581814582":{"id":"581814582","name":"Nguyen Dinh Duc"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"798546542":{"id":"798546542","name":"Peco Daydreamer"},"100002264464303":{"id":"100002264464303","name":"A Ki Ra"},"100003657864848":{"id":"100003657864848","name":"Thu Ha"}},"comments":[]}