{"id":"229244010425617_813541745329171","from":{"name":"Thành Nguyễn","id":"100000381394367"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Khi bạn chỉ trích người khác bạn đã từ bỏ quyền lực thay đổi ( thế giới ) của mình.\n\n誰かを非難するとき、君は変わることから匙を投げている\n\n(だれ)かを(ひなん)するとき、(きみ)は(か)わることから(さじ)を(な)げている\n\nDareka o hinan suru toki, kimi wa kawaru koto kara saji o nagete iru\n\nChữ Hán \n\n誰: Thùy \n\n非難: Phi nạn\n\n君: Quân \n\n変: Biến \n\n匙: Thi\n\n投: Đầu \n\nNote: 匙を投げる là một câu thành ngữ, mọi người tự tìm hiểu nhé.\n\nCác bạn có biết vì sao hôm nay mình post lên câu này không? Vì mình muốn nói về một sự kiện mà gần đây rất hot trên báo chí đó là sự kiện Flappy Bird. Điều mình cảm thấy đáng tiếc đó là ngày hôm nay tác giả của Flappy Bird đã chính thức gỡ bỏ nó xuống vì không chịu được áp lực của dư luận. Mình phán đoán như vậy qua việc bạn ấy comment trên twitter \"I can call ‘Flappy Bird’ is a success of mine. But it also ruins my simple life. So now I hate it\" -Tôi gọi Flappy Bird  là một thành công của mình nhưng nó cũng đang phá hủy cuộc sống đơn giản của tôi và bây giờ tôi ghét nó. \n\nCác bạn hãy đọc bài viết này \n\n--------------------------------\n\nhttp://vnexpress.net/tin-tuc/cong-dong/tac-gia-flappy-bird-khong-can-phai-lo-bi-kien-2949088.html\n\nTrích\n\n\"Đối với Việt Nam bạn đã mang ngoại tệ, sự quan tâm quảng bá về cho Việt Nam, điều này chỉ có lợi cho nước ta. Ít ra bây giờ thế giới cũng biết đến Việt Nam có những nhà phát triển game như Đông.\n\nQua hiện tượng Flappy Bird tôi thấy có một bộ phận không nhỏ người Việt Nam tỏ ra đố kị với thành công của người khác. Nếu Đông đang sống ở Mỹ, có lẽ truyền thông phải trả tiền bạn để phỏng vấn, những lời mời vào làm tại các hãng phát triển game lớn hay ít ra những công ty thương mại có thể mua lại hình ảnh Flappy Bird cho các sản phẩm lưu niệm như áo phông, mũ, nón,…\"\n\n------------------------------------------------\n\nCác bạn có nghĩ rằng thật đáng tiếc không khi mà có lẽ đã có rất nhiều cơ hội mở ra cho Việt Nam từ góc độ kinh tế và quan sát vĩ mô, vậy mà có quá nhiều lời chê bai chỉ trích dành cho game này dẫn đến câu chuyện cổ tích vừa mới viết ra đã đi đến hồi kết. Phải chăng chính những lời chỉ trích đã làm người Việt chúng ta từ bỏ đi cái quyền có thể làm thay đổi đất nước mình, thay đổi môi trường xung quanh trở thành một môi trường bao dung, biết chia sẻ những ý tưởng, những giấc  mơ và thành công có thể nuôi dưỡng những chú chim nhỏ thành những chú đại bàng. Mình biết rằng có rất nhiều người đã cố gắng cứu con chim nhỏ đó để nó khỏi chết thông qua việc chia sẻ ủng hộ bằng cách liên hệ trực tiếp ( trong đó có mình ) nhưng đều không có hồi âm ( có lẽ vì những ngày qua bạn Đông đã bị spam quá nhiều mail ) nên những sự ủng hộ đã không đến được với bạn ấy. Mình cũng đã viết một email gửi cho Đông. Hy vọng các bạn ở đây cũng chia sẽ quan điểm với mình. Hãy nhìn mọi thứ một cách cởi mở hơn.\n\nhttps://www.facebook.com/notes/666485683414154","picture":"http://photos-a.ak.fbcdn.net/hphotos-ak-ash3/t1/11575_692876057401768_203556248_s.jpg","link":"http://www.facebook.com/photo.php?fbid=692876057401768&set=gm.813541745329171&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813541745329171"}],"privacy":{"value":""},"type":"photo","object_id":"692876057401768","created_time":"2014-02-10T03:53:33+0000","updated_time":"2014-02-11T03:30:56+0000","likes":{"100000089472724":{"id":"100000089472724","name":"Duy Nguyen"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100003055356509":{"id":"100003055356509","name":"Thuan Nguyen"},"100003171672878":{"id":"100003171672878","name":"Tung Vuong Ba"},"100004980931449":{"id":"100004980931449","name":"Nguyễn Trung Tuyến"},"100002290906582":{"id":"100002290906582","name":"Kanashimi No Yukue"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100006424058622":{"id":"100006424058622","name":"Giới Danto"},"100003327182344":{"id":"100003327182344","name":"Hồng Cẩm"},"100003502346209":{"id":"100003502346209","name":"Mèo Ngao"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100003776754221":{"id":"100003776754221","name":"Thư Hoàng"},"100000363320234":{"id":"100000363320234","name":"Nguyen Cuong"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"}},"comments":{"813551905328155":{"id":"813551905328155","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"Câu này quá hay!","can_remove":false,"created_time":"2014-02-10T04:13:43+0000","like_count":0,"user_likes":false},"813552988661380":{"id":"813552988661380","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"message":"Bài viết này của Nguyễn Ngọc Long (nhà truyền thông trẻ tuổi chia sẻ):\n\nĐể đủ khả năng hội nhập, vươn ra biển lớn không chỉ có sản phẩm tốt mà còn cần nhiều kiến thức, kỹ năng và một bản lĩnh vững vàng.\nChúng tôi đã có cuộc trao đổi với chuyên gia truyền thông xã hội Nguyễn Ngọc Long về vấn đề này:\n\nPV: Anh có ngạc nhiên không khi nghe tin tác giả sẽ gỡ bỏ game trong vài giờ tới?\n\nNguyễn Ngọc Long: Tôi không phải là người mê game nên không có bất cứ cảm giác gì với thông tin này. Trước đó, tôi cũng có tải game về để chơi thử chứ không bị nghiện.\n\nPV: Theo anh thì lí do gì khiến Nguyễn Hà Đông đưa ra quyết định này?\n\nNguyễn Ngọc Long: Lí do cụ thể như thế nào thì chỉ Đông biết. Còn nếu để phỏng đoán thì tôi nghĩ có 2 nguyên nhân.\n\nNguyên nhân đầu tiên là vấn đề liên quan đến bản quyền và pháp lý xung quanh. Bỏ qua tin đồn rằng Nintendo sẽ kiện Flappy Bird, tôi muốn nhấn mạnh rằng bất cứ một sản phẩm nào muốn đưa ra thị trường quốc tế thì phải quan tâm đến vấn đề bản quyền và rất nhiều vấn đề khác nữa. \n\nCụ thể đó là những vấn đề gì thì tôi... không biết! Bản thân Đông và nhiều người trong chúng ta có thể cũng chưa lường hết được. Nhất là với một sản phẩm game được viết ngẫu hứng trong vòng 3 ngày.\n\nNhiều video clip của các ca sĩ nổi tiếng từng bị chỉ trích về những hình ảnh vô tình cổ vũ phân biệt chủng tộc, ngược đãi động vật, kì thị văn hoá, xâm phạm quyền của người đồng tính, lưỡng tính, chuyển giới…\n\nLý do thứ hai thì có thể đó là quyết định nhất thời khi Đông gặp những áp lực lớn từ truyền thông vì sự nổi tiếng quá nhanh chóng. Sự săn đón ráo riết từ giới truyền thông nên có thể gây cho bạn ấy một số áp lực.\n\nNhưng nói gì thì nói, Đông làm vậy thì lợi nhiều hơn hại. Gỡ bỏ game khỏi các chợ ứng dụng của Apple và Google không đồng nghĩa với việc ngừng phân phối game đến người dùng cuối. Đó chỉ là 2 kênh phân phối \"chính ngạch\", còn đường tiểu ngạch thì nhiều lắm. Tuyên bố của Đông thậm chí còn làm cho mọi người phát tán game nhiều hơn nữa ở đường \"tiểu ngạch\". Nếu game còn hấp dẫn thì mọi người vẫn sẽ chơi, doanh thu quảng cáo sẽ tăng chứ không giảm. Trong khi đó, Flapy Bird không hiện diện trên các bảng xếp hạng sẽ khiến Đông đỡ bị làm phiền bởi truyền thông và cũng có thêm thời gian hoàn thiện game và giải quyết các nguy cơ tiền ẩn về bản quyền, pháp lý.\n\nPV: Nếu vì nóng giận nhất thời thì tại sao không phải là ngay lập tức gỡ bỏ mà là có thời hạn?\n\nNguyễn Ngọc Long: Cũng có thể việc này phụ thuộc vào luật lệ của nhà phân phối (là Apple và Google). Tôi không rành về game nên không chắc. Cũng có thể Đông muốn chờ đợi phản ứng từ dư luận hoặc là anh ấy muốn cho mình một khoảng thời gian trước khi thực sự quyết định gỡ bỏ.\n\nPV: Trên twitter Đông nói lí do khiến anh gỡ bỏ game không phải vì vấn đề pháp lý, chỉ vì nó làm “huỷ hoại cuộc đời” anh ấy và khiến anh ấy “ghét nó”. Có phải sự soi mói bầy đàn, thói đố kị, ghen ăn tức ở (GATO) của dân mạng khiến tác giả Flappy Bird không chịu nổi?\n\nNguyễn Ngọc Long: GATO trên mạng thì là chuyện đương nhiên. Sẽ luôn có người ghen ăn tức ở với thành công của mình mà đưa ra những câu nói làm tổn thương và gây ra nhiều áp lực. \n\nKhi bạn có sản phẩm nổi tiếng hoặc cá nhân bạn trở nên nổi tiếng thì mặc nhiên bạn phải chấp nhận sự soi mói của giới truyền thông. Việc có chấp nhận được hay không thì tuỳ bản lĩnh mỗi người. \n\nTrên Twitter, Đông khẳng định gỡ bỏ game Flapper Bird chứ không bán lại và anh sẽ tiếp tục công việc lập trình game. Với một người như bạn Đông có niềm đam mê, ấp ủ làm ra những sản phẩm game thành công không chỉ là game này mà còn nhiều game sau đó nữa thì sẽ vẫn phải đối mặt với những chuyện tương tự như vậy. Sẽ vẫn có những ý kiến trái chiều và soi mói.\n\nPV: Kể cả khi gỡ ứng dụng khỏi App Store và Google Play rồi thì khả năng bị kiện nếu vi phạm bản quyền sẽ ra sao?\n\nNguyễn Ngọc Long: Nếu có sự vi phạm bản quyền thì khả năng bị kiện vẫn còn dù game được gỡ đi. Thậm chí sau đó vài tháng, vài năm chủ thể quyền vẫn theo đuổi việc kiện cáo được nếu như họ thích. Nghĩa là người ta bắt mình bồi thường căn cứ trên thời gian mình sử dụng chứ không phải căn cứ trên việc mình gỡ hay không gỡ. Cái đó hoàn toàn phụ thuộc vào người nắm giữ bản quyền người ta có kiện mình hay không và phụ thuộc vào việc mình có đầy đủ quyền đến đâu.\n\nPV: Là một nhà tư vấn truyền thông xã hội, anh có lời khuyên gì với Nguyễn Hà Đông?\n\nNguyễn Ngọc Long: Ngay từ đầu tôi đã đề cập là khi mình có một ước mơ, một khát khao vươn đến tầm cỡ toàn cầu thì bên cạnh việc tạo ra một sản phẩm tốt thì mình còn phải trang bị những kiến thức phù hợp với luật chơi toàn cầu.\n\nTrường hợp cụ thể của game Flappy Bird thì nó đã chứng minh được một điều rằng chúng ta có thể ở bất cứ một quốc gia nào, sử dụng bất kỳ ngôn ngữ nào, mang một màu da nào thì đều có cơ hội ngang nhau khi đưa sản phẩm ra toàn cầu và biết sử dụng truyền thông xã hội với một chi phí không lớn.\n\nCó nghĩa là về mặt truyền thông thì không có gì phải quá lo lắng khi bạn có một sản phẩm tốt. Các bạn có cơ hội bình đẳng trước tất cả mọi người. \n\nCòn về mặt phi truyền thông thì tôi muốn nhấn mạnh đến việc trang bị, tìm hiểu những kiến thức, luật chơi toàn cầu để mình tránh những rắc rối có thể có, không chỉ là vấn đề bản quyền mà còn nhiều vấn đề khác như đã đề cập ở trên là phân biệt chủng tộc, kì thị văn hoá, ngược đãi động vật, vi phạm quyền của LGBT. Nói chung, đó là những vấn đề tôi thấy là \"nổi cộm\", nhưng vẫn có thể còn nhiều vấn đề khác nữa. \n\nTôi cũng mong về phía các cơ quan quản lý nên có những hỗ trợ về kiến thức, về thủ tục cũng như đường đi nước bước để các bạn trẻ có sản phẩm tốt không bỡ ngỡ, qua đó tránh được những rắc rối không đáng có trên hành trình ra biển lớn.","can_remove":false,"created_time":"2014-02-10T04:16:05+0000","like_count":0,"user_likes":false},"813553845327961":{"id":"813553845327961","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"https://www.facebook.com/notes/tu-nong/%C4%91%C3%B4i-%C4%91i%E1%BB%81u-chia-s%E1%BA%BB-v%E1%BB%81-hi%E1%BB%87n-t%C6%B0%E1%BB%A3ng-flappy-bird/679548715430580","can_remove":false,"created_time":"2014-02-10T04:19:01+0000","like_count":1,"user_likes":false},"813557335327612":{"id":"813557335327612","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://www.vinacorp.vn/news/chi-tiet-tin/ct-556833","can_remove":false,"created_time":"2014-02-10T04:29:55+0000","like_count":0,"user_likes":false},"813838321966180":{"id":"813838321966180","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"http://depplus.vn/tin-tuc/10-02-2014/dung-noi-ve-tac-gia-hay-noi-ve-con-chim/80/10835/","can_remove":false,"created_time":"2014-02-10T16:22:32+0000","like_count":0,"user_likes":false},"814291401920872":{"id":"814291401920872","from":{"name":"Mai PB","id":"100001416272263"},"message":"Câu dịch trên của Thành Nguyễn dùng từ 変わる (tự mình thay đổi) nhưng phải dùng 変える (mình thay đổi cái gì, thay đổi bản thân) mới đúng tinh thần của câu tiếng Anh chứ nhỉ?","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":18,"length":12}],"can_remove":false,"created_time":"2014-02-11T03:21:59+0000","like_count":0,"user_likes":false},"814294698587209":{"id":"814294698587209","from":{"name":"Thành Nguyễn","id":"100000381394367"},"message":"Thực ra thì cái câu tiếng Anh nó mới chỉ là power to change nên cũng khá là đa nghĩa ( tức là thay đổi nói chung ) trong đó có cả thay đổi cả bản thân mình và thay đổi thế giới bên ngoài. Cái từ change nó không phân biệt ra là tha động từ hay tự động từ. Vì công thức của sự thay đổi theo kiểu Tây llà thay đổi bản thân mình trước rồi mới thay đổi được thế giới sau nên nếu xét theo tinh thần của câu tiếng Anh mà nói thì nó là thay đổi chính bản thân mình vì thế nên câu tiếng Nhật dùng 変わる . \n\nCòn trong cái câu tiếng Việt em cho thêm cái thế giới vào là để liên tưởng với hiện tượng Flappy Bird, muốn nói rằng việc chỉ trích của mọi người đối với cái game này làm mất đi cơ hội thay đổi cuộc sống của chúng ta theo chiều hướng tốt hơn ) \n\nHãy nhìn cái thế giới mà chúng ta có thể thay đổi \nhttp://www.bbc.co.uk/vietnamese/business/2014/02/140210_flappy_bird_genius_move.shtml?ocid=socialflow_facebook\n\nĐể thay đổi thế giới thì rốt cuộc vẫn phải bắt đầu từ việc thay đổi tầm nhìn. Từ thế giới được đặt trong ngoặc là ý để mọi người tự điền vào nội dung mà mình có thể nghĩ ra ( thế giới là thứ rất rộng lớn ) chứ bản thân câu gốc ko có nhắc đến thế giới, nó ko phải là tân ngữ của động từ thay đổi.","can_remove":false,"created_time":"2014-02-11T03:30:56+0000","like_count":1,"user_likes":false}}}