{"id":"229244010425617_813602565323089","from":{"name":"ダット ダット","id":"100001640832299"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"E nghe nói sang nhật đổi bằng xe máy thì phải mang hồ sơ và bằng gốc ở vn sang. Mà bằng gốc phải chưa ép vậy nếu ép rồi thì có đc ko? Cảm ơn","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813602565323089"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for Android","namespace":"fbandroid","id":"350685531728"},"created_time":"2014-02-10T06:17:59+0000","updated_time":"2014-02-10T14:53:54+0000","likes":{"100005703791922":{"id":"100005703791922","name":"Hoa Tiên Tử"},"100003086107151":{"id":"100003086107151","name":"Khoi Quang"},"100003753755703":{"id":"100003753755703","name":"Dinh Kim Thuy"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"},"100003634822576":{"id":"100003634822576","name":"Jessica Lam Phuong"}},"comments":{"813606008656078":{"id":"813606008656078","from":{"name":"Tran Tien Dung","id":"100005186557734"},"message":"Ban tham khao nhe\nCác bạn ở Tokyo:\n- Trước khi đổi bằng lái xe các bạn mang bằng đi dịch ( chỉ cần dịch bằng, không cần dịch hồ sơ gốc ) tại Cty JAF, cách ga Hamamatsu Cho 浜松町 khoảng 8 phút đi bộ. Đến ga các bạn có thể mở bản đồ, bật định vị để tìm. Phí dịch 3000¥\n- Sau khi dịch xong người ta sẽ cho các bạn một tờ giấy ghi đầy đủ địa chỉ nơi đổi bằng. Cụ thể là trường lái xe gần ga Samezu 鮫洲. Tới nơi các bạn lên tầng 2, đến quầy 26, đưa họ hồ sơ gốc và các giấy tờ cần thiết để họ kiểm tra và hướng dẫn cách làm thủ tục từng bước. Nếu không biết các bạn hỏi nhân viên cách đổi bằng ( tiếng Nhật là Gaimen Kiri かいめんきり ) \n- Các bạn lưu ý các giấy tờ cần thiết trước khi đi đổi:\nGiấy phép lái xe + hồ sơ gốc, hộ chiếu, thẻ ngoại kiều, ảnh 3x4 và đặc biệt là giấy chứng nhận cư trú Jiuminhyo じゅうみんひょう 住民票. Giấy này các bạn tới trụ sở hành chính của quận nơi mình ở để xin. Người ta sẽ cho các bạn một tờ giấy để khai thông tin và các thông tin các bạn muốn hiển thị trên tờ giấy đó, các bạn nhớ khoanh vào mục hiển thị quốc tịch Kokuseki noseru こくせきのせる国籍のせる. Không có mục này họ sẽ không làm thủ tục cho các bạn. Phí xin giấy này 300¥\n- Lưu ý tiếp là nếu bằng lái xe các bạn đã cắt viền để ép dẻo thì chỉ đổi được bằng lái xe từ 50CC trở xuống. Tức là đường chỉ xanh chạy ngang bằng đó phải còn nguyên vẹn, ra tới tập mép.\n+ Bằng lái phải được cấp từ 6 tháng trở lên trước khi bạn sang Nhật theo dấu xuất nhập cảnh đóng trong hộ chiếu. \n+ Thủ tục đổi rất đơn giản, các bạn chỉ được cấp bằng sau khi trả lời đúng 7/10 câu hỏi về luật giao thông đường bộ ( bằng tiếng Việt qua máy vi tính, có cả giọng đọc và chữ bằng tiếng Việt trên màn hình vi tính ) mỗi câu trả lời trong vòng 30 giây, hết 30 giây không được quyền trả lời lại.\n+ Ngoài ra các bạn phải khám mắt.\n+ Các bạn lưu ý đến trong giờ làm việc ghi trong tờ giấy mà sau khi dịch bằng xong họ đưa cho. Đến sớm chút vì ngta xếp hàng khá đông.","can_remove":false,"created_time":"2014-02-10T06:27:37+0000","like_count":8,"user_likes":false},"813625915320754":{"id":"813625915320754","from":{"name":"Tuyết Mùa Hè","id":"100005744975477"},"message":"Ơ, t tưởng sang nhật ko có xmáy chứ?","can_remove":false,"created_time":"2014-02-10T07:17:42+0000","like_count":0,"user_likes":false},"813641228652556":{"id":"813641228652556","from":{"name":"グェン トゥアン　ヴ","id":"100001754136107"},"message":"Mình bổ sung: tuỳ nơi, chỗ fukuoka thì bạn có thể thi bằng tiếng nhật, tiếng anh, tây ban nha. Thi bằng cách khoanh đáp án đúng hoặc sai. Còn thi bằng tiếng việt thì mình chưa nghe.","can_remove":false,"created_time":"2014-02-10T08:24:12+0000","like_count":1,"user_likes":false},"813669908649688":{"id":"813669908649688","from":{"name":"Đặng Quang Minh","id":"100004843900540"},"message":"Mình k có hồ sơ gốc thì đổi sao @@","can_remove":false,"created_time":"2014-02-10T10:15:06+0000","like_count":0,"user_likes":false},"813670708649608":{"id":"813670708649608","from":{"name":"ダット ダット","id":"100001640832299"},"message":"theo mình nghĩ đổi chắc phải dễ hơn thi mới chứ nhỉ","can_remove":false,"created_time":"2014-02-10T10:17:51+0000","like_count":0,"user_likes":false},"813684641981548":{"id":"813684641981548","from":{"name":"Van Nguyen","id":"100003213171499"},"message":"Ngày trước nếu cắt viền,ép dẻo thì không đổi được,còn bây giờ thì không vấn đề gì.","can_remove":false,"created_time":"2014-02-10T11:02:17+0000","like_count":0,"user_likes":false},"813712988645380":{"id":"813712988645380","from":{"name":"グェン トゥアン　ヴ","id":"100001754136107"},"message":"Mình xoá comment của 2 bạn kantan yo và Sói đây gà đâu vì viết tiếng việt ko dấu","can_remove":false,"created_time":"2014-02-10T12:27:44+0000","like_count":0,"user_likes":false},"813736968642982":{"id":"813736968642982","from":{"name":"ダット ダット","id":"100001640832299"},"message":"Van Nguyen bạn có chắc ko?mình đang định đi làm lại Sợ cầm sang mà ko đổi đc thì mất việc","message_tags":[{"id":"100003213171499","name":"Van Nguyen","type":"user","offset":0,"length":10}],"can_remove":false,"created_time":"2014-02-10T13:23:14+0000","like_count":0,"user_likes":false},"813746978641981":{"id":"813746978641981","from":{"name":"Van Nguyen","id":"100003213171499"},"message":"Chắc chắn,có hồ sơ gốc là đổi được.tôi mới đổi được một năm","can_remove":false,"created_time":"2014-02-10T13:49:22+0000","like_count":0,"user_likes":false},"813761338640545":{"id":"813761338640545","from":{"name":"ダット ダット","id":"100001640832299"},"message":"cảm ơn nhé","can_remove":false,"created_time":"2014-02-10T14:18:54+0000","like_count":0,"user_likes":false},"813775285305817":{"id":"813775285305817","from":{"name":"Hoa Tím Tất","id":"521525966"},"message":"Osaka thì khác 1 chút:\n1. Ko cần đến tận trụ sở của JAF để dịch bằng nếu như các bạn ở xa trụ sở của JAF. Gửi qua đường bưu điện cho họ bao gồm bằng gốc, 1 tờ đề nghị dịch bằng ( theo mẫu của họ, có cả tiếng Nhật lẫn tiếng Anh) và tiền phí ( bao gồm 3000 yên tiền phí dịch và 380 yên tiền phí họ gửi tận nhà cho mình). Mình gửi 4 sen họ gửi lại tiền thừa kèm phong bì luôn. Trong vòng 1 tuần là có. ( Bạn nào nhà xa thì nên làm cách này, đỡ tốn tiền tàu xe đi lại mất công )\n2. Địa chỉ và các bước đổi bằng tại địa điểm đổi bằng JAF sẽ gửi kèm theo luôn, hướng dẫn cụ thể bằng tiếng Nhật và tiếng Anh.\n3. Nơi khác mình ko biết, Osaka chỉ cần bằng gốc, ko cần hồ sơ gốc. Bằng gốc là bắt buộc\n4. Bằng ép dẻo vẫn đc thi chuyển sang bằng 125cc bình thường. Anh mình vừa thi.\n5. Trong tài liệu JAF gửi cho mình, hồ sơ đăng ký và cả khi nhân viên của chỗ đổi bằng đều chỉ yêu cầu bằng lái xe đc cấp trước đó 3 tháng chứ ko cần đến 6 tháng\n6. Hồ sơ bạn nào ghi bên trên còn thiếu cả bản dịch của JAF nữa. Cụ thể gồm những thứ sau:\n- Bản dịch của JAF\n- Bằng gốc\n- Hộ chiếu\n- Thẻ ngoại kiều\n- Jyuuminhyou\n- Ảnh 3x4 ( 1 ảnh thôi )\n\n7. Quy trình chuyển đổi như sau:\n\nB1: Đến đăng ký. Ng ta sẽ đưa cho bạn 2 tờ giấy. 1 tờ ghi thông tin của bạn bao gồm họ tên địa chỉ sđt các thứ. 1 tờ là các câu hỏi liên quan đến quá trình thi ở VN, bao gồm các câu hỏi sau:\n- Bạn đã có bằng lái xe nào do Nhật cấp chưa?\n- Bạn có bằng lái xe quốc tế nào khác ngoài bằng lái do nước bạn cấp không?\n- Bạn học lái xe ở đâu: Có 2 lựa chọn: Ở trường học hoặc do ng thân, ng trong gia đình dạy.\n- Tên và địa chỉ trường nơi bạn học lái xe\n- Quá trình học kéo dài bao lâu ( Cái này ko có trong hồ sơ đăng ký nhưng đến khi nộp hồ sơ chắc chắn sẽ bị hỏi. Mọi ng ở chỗ mình đi thi đều bị hỏi câu này hết).\n- Hồ sơ thi bao gồm những gì?\n- Quá trình thi bao gồm những gì? Lý thuyết? Thi trên giấy hay trên máy tính? Thi trắc nghiệm đúng sai hay như thế nào? Có kiểm tra sức khỏe ko?\n- Thi thực hành bao gồm những fần gì? ( Số 8, vòng tròn, gờ giảm tốc, đi thẳng, rẽ trái fải các thứ, ... )\n....\nTạm thời mình chỉ nhớ đc từng đó thôi. Nói chung dễ chứ ko khó, nhưng fải biết 1 chút tiếng Nhật để điền vào hồ sơ và trả lời khi ng ta hỏi.\n\nB2: Nộp lại hồ sơ. Họ sẽ fỏng vấn thêm dựa trên những thông tin bạn ghi ở B1\n\nB3: Nộp tiền và đi khám mắt.\nTiền nộp là 2050 yên.\nKhám mắt bao gồm chữ C lên xuống trái fái và 3 màu đèn giao thông. \n\nB4. Quay lại bàn nộp hồ sơ, thi lý thuyết. Đứng tại chỗ thi, trả lời 10 câu hỏi trong vòng 10p. Câu hỏi dạng đúng sai. Đúng thì khoanh tròn sai thì X.\nHọ check đáp án luôn. Đc 7/10 là đỗ. Sai câu nào họ jải thích câu đấy cho mình luôn.\n\nB5: Đóng tiền lấy bằng. Lệ phí 1500 yên.\n\nB6: Nghỉ ngơi ăn trưa chờ hơn 1h mới vào chụp ảnh để in lên bằng. Chụp xong ngồi đợi tầm 30p là có.\n\nXong.\n\nỞ Osaka thì thi ở Kadoma, cách ga Kadoma shiyakusho, tên là Furukawahigashi thì phải, từ ga đi bộ vào mất tầm 20p hoặc đi xe buýt vào tận nơi.\n\nJAF của Osaka ở Sakai shi, gần Lãnh sự quán VN. Bạn nào ở xa chỗ đó ( như mình ) thì giấy tờ nên gửi bưu điện như mình nói ở trên","can_remove":false,"created_time":"2014-02-10T14:33:33+0000","like_count":1,"user_likes":false},"813785411971471":{"id":"813785411971471","from":{"name":"ダット ダット","id":"100001640832299"},"message":"chi tiết quá cảm ơn bạn có vẻ ở osaka dễ hơn nhỉ?","can_remove":false,"created_time":"2014-02-10T14:53:54+0000","like_count":0,"user_likes":false}}}