{"id":"229244010425617_813775308639148","from":{"name":"Ha Trong Nhan","id":"100002812348612"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Đây cũng là chủ đề hot, mọi người cùng hiểu thêm về những điều thú vị tại Nhật ^^","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-ash4/t1.0-0/p100x100/1904043_210815012446166_1460465718_a.png","link":"http://www.facebook.com/kyodaijsc/posts/210826262445041","name":"Khám phá Nhật Bản","description":"Chủ đề \"hot\" của tối nay: Love Hotel và những điều bạn chưa biết <3\n\nMình dám chắc rất nhiều bạn đã từng nghe qua cụm từ \"Love Hotel\" (ラブホテル) (hoặc những bạn chưa nghe thì giờ đã biết rồi chứ ヽ(○´∀`)ﾉ♪), nhưng thực sự thì chúng ta hiểu được bao nhiêu về \"Love Hotel\" nhỉ?\n\nKhái niệm \"Love Hotel\" bắt nguồn từ Osaka vào những năm 1968 và đã nhanh chóng trở thành loại hình khách sạn được ưa thích trên khắp đất nước Nhật Bản nói chung và lan ra một số nước khác như Hàn Quốc, Thái Lan... \n\nNghe thấy tên \"Love Hotel\", vậy chắc hẳn những người đến ghé trọ ở đây đều để \"xxx\" hoặc làm những chuyện \"ラブラブ\" với người yêu mình đúng không? “ψ(｀∇´)ψ\n\nCơ mà suy nghĩ đó hơi bị nhầm nhá! Mặc dù đúng là nhiều người đến với Love Hotel để trải nghiệm \"cảm giác mạnh\", những kiểu \"ân ái\" khác thường ←～（o ｀▽´ )oΨ Tuy nhiên cũng không ít những người chỉ đơn giản muốn tìm 1 nơi giá rẻ và kín đáo để trọ lại khi bị lỡ mất chuyến tàu hoặc đi nhậu về xỉn không thể về nhà Σ(♡＠﹏ ＠☆)ﾉ”\n\nNhững điều đặc biệt về Love Hotel:\n\n- Khách sạn cao cấp: Love Hotel mặc dù tạo cảm giác giống như các nhà nghỉ thường hay thấy ở Việt Nam nhưng thực ra lại cực kì sạch sẽ và khang trang (chẳng khác gì khách sạn 5 sao luôn nhé)  (♥ω♥ ) ~♪ Các bể tắm ở đây rất rộng (2 người có thể cùng lúc tắm trong bồn), những chiếc giường king-size được thiết kế để tạo cảm giác thoải mái nhất, thăng hoa nhất khi \"làm chuyện đó\". Ngoài ra còn có nhiều dịch vụ giải trí khác như màn hình TV nối liền với đầu đĩa để bạn có thể chơi game, hát karaoke, xem phim, xem phim cấp 3… (*✧×✧*)\n\n- Độ bảo mật cực cao: khi đi vào những Love Hotel như thế này bạn sẽ hoàn toàn giao dịch với một hệ thống máy tính cảm ứng từ việc đăng ký chọn phòng tới trả tiền hay thậm chí order đồ ăn, không phải chạm mặt với người phục vụ (*-`ω´- )人 Lối đi lại trong những nhà nghỉ này thường lắt léo để khách hàng không phải chạm mặt nhau và thậm chí có cả dụng cụ che biển số ô tô nếu bạn muốn. Chúng tạo cho khách hàng cảm giác thư giãn và an toàn, kín đáo nhất, và dĩ nhiên khách hàng có thể hoàn toàn yên tâm \"làm việc\" (｡♥‿♥｡)\n\n- Giá trọ siêu rẻ: Mặc dù khách sạn cao cấp và xịn không kém gì 5 sao nhưng giá trọ của Love Hotel lại cực kì rẻ nhé <3 \n\nLove Hotel cung cấp dịch vụ theo giờ, chỉ khi nào khách check in vào sau 12 giờ khuya thì họ sẽ phải trả tiền cho nguyên đêm. Tuy nhiên do trong 1 ngày, họ đã bán được dịch vụ cho nhiều khách hàng khác nhau, do vậy giá phòng nguyên đêm tính ra vẫn bằng hoặc rẻ hơn 1 khách sạn mini bình thường ;) \n\n1 đêm ở Love Hotel chỉ mất từ 6.000~10.000JPY/phòng, và nếu 2 người cùng ở tại khách sạn thì mỗi người sẽ chỉ mất 3.000~5.000JPY/người (trong khi các khách sạn khác tính theo đầu người, tức là mỗi người sẽ mất khoảng 10.000JPY cơ đấy :o )\n\nVà một vài điều nho nhỏ thế này:\n\n- Chỉ tính riêng Nhật Bản đã có trên 25.000 Love Hotel (｡・//ε//・｡)\n- Mặc dù cả nền kinh tế Nhật vẫn đang cố gượng để sống sót, lợi nhuận mỗi năm mà các Love Hotel thu được lên đến con số 40 tỉ JPY @@ (Quá shock vì tinh thần đi khách sạn của người Nhật) =))\n\n- Z -\n\nP/S: Bất kì lúc nào, bất kì nơi đâu bạn cũng có thể tìm thấy Love Hotel (nhiều như nấm luôn :'o) Nếu có cơ hội đến Nhật thì có khi vào thử Love Hotel 1 lần cho biết chứ nhỉ :v\n\nKYODAI luôn chào đón các bạn đến tìm hiểu về hệ thống giáo dục, thông tin các trường ĐH, CĐ, hay các cơ hội học bổng du học Nhật Bản:\n- Học bổng ĐH Yamaguchi:\nhttp://on.fb.me/1aJY8E6\n- Học bổng CĐ Anabuki:\nhttp://on.fb.me/1eKiz3c\n\nNgoài ra bất kì lúc nào các bạn cũng có thể đến học cùng chúng mình >:D< Bên cạnh học tiếng Nhật, các anh chị có nhiều năm kinh nghiệm học tập và làm việc tại Nhật còn hướng dẫn ôn thi EJU nữa đấy!\nhttp://on.fb.me/1h0czXx","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813775308639148"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-10T14:33:35+0000","updated_time":"2014-02-10T14:33:35+0000","likes":{"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100003592793019":{"id":"100003592793019","name":"Hanamo Spectre"},"100003327182344":{"id":"100003327182344","name":"Hồng Cẩm"},"1233198267":{"id":"1233198267","name":"Nguyen Ngoc Tu"}},"comments":[]}