{"id":"229244010425617_813759515307394","from":{"name":"Nguyen van Dat","id":"100002966928087"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"lưa ý khi đi nhật\n   Được làm việc tại một đất nước tiên tiến hàng đầu thế giới – đất nước nổi tiếng xinh đẹp như Nhật Bản là ước mơ của rất nhiều người. Quan niệm “cứ sang được Nhật là có thu nhập” đã trở thành suy nghĩ quen thuộc với người lao động và cho đến bây giờ, suy nghĩ đó vẫn đúng. Với mức lương cơ bản mà hầu hết các nghành nghề người lao động nhận được là từ 12.000 yên trở lên, tương đương với khoảng 26 triệu đồng. Nếu trừ ăn ở, bảo hiểm và phụ phí, người lao động vẫn để ra được một khoản kha khá. Đó là chưa kể thời gian làm thêm, tăng ca được trả đúng theo luật lao động Nhật Bản. Vậy, làm thế nào người lao động có thể được xí nghiệp Nhật Bản tiếp nhận, được làm việc có thời hạn tại Nhật Bản? Làm thế nào để chọn lựa một công ty môi giới uy tín, tốt nhất giữa rất nhiều  công ty được Bộ Lao động cấp phép? Làm thế nào để thời gian đi ngắn nhất mà lại tiết kiệm chi phí nhất? Bài viết dưới đây là sẽ giúp bạn đọc trả lời được những câu hỏi đã đưa ra phía trên.\n  \n   Trước tiên, chúng ta phải hiểu tất cả lao động phổ thông, lao động có tay nghề muốn làm việc tại Nhật Bản thì chỉ có một hình thức duy nhất là Thực tập sinh kỹ năng Nhật Bản. Bản chất là chương trình phái cử từ một công ty A tại Việt Nam phái cử lao động sang Nhật Bản làm việc với mục đích học hỏi và sau 3 năm tiếp tục trở về hoạt động tại Việt Nam. Nhưng thực chất thì chỉ diễn ra tại công ty liên doanh Việt Nhật, công ty vốn góp từ Nhật, công ty lấy công nghệ từ phía Nhật Bản,… Phần lớn các công ty môi giới tại Việt Nam có chức năng đào tạo, chọn lọc và hợp tác với doanh nghiệp Nhật đưa người lao động sang làm việc. Do vậy, chương trình thực tập sinh kỹ năng Nhật Bản có yêu cầu khá khắt khe, người lao động chỉ được tham gia một lần, và hạn hợp đồng tối đa là 3 năm (ký từ 6 tháng đến 3 năm). Thị trường Nhật Bản rất khó làm, do vậy tuy có rất nhiều công ty được cấp phép đưa người lao động sang Nhật Bản nhưng chỉ một số ít doanh nghiệp làm tốt trong lĩnh vực lao động Nhật Bản này. Không ít người lao động có những lựa chọn doanh nghiệp đỡ đầu không phù hợp, hệ quả là mất mát về chi phí, tốn thời gian công sức học tập trong thời gian dài mà không thể thực hiện được nguyện vọng đi Nhật của mình. Vậy cần làm gì để có thể hiện thực hóa mong muốn làm việc tại Nhật Bản.\n \n thi-tuyen-di-nhat-tai-cong-ty-tms\nThi tuyển lao động tay nghề hàn và xây dựng\nLựa chọn công ty có đầy đủ hồ sơ pháp lý là công ty đỡ đầu\nTrước tiên, công ty đó phải là công ty hợp pháp, tức là có đầy đủ hồ sơ pháp lý hoạt động trong lĩnh vực đưa người lao động ra nước ngoài làm việc. Được Bộ lao động Thương binh và Xã hội cấp phép đưa người lao động sang Nhật Bản làm việc. Việc kiểm tra là không khó với người lao động, các bạn có thể tìm kiếm thông tin từ  website của Bộ Lao động Thương binh và xã hội: http://dolab.gov.vn/\n\n \nCông ty số lượng xuất cảnh hàng năm lớn\n   Thành công trong lĩnh vực đưa người lao động ra nước ngoài của một công ty xuất khẩu lao động nằm ở số lượng xuất cảnh công ty đạt được. Những công ty quảng cáo thương hiệu mạnh, truyền thông rầm rộ là những công ty được người lao động biết đến nhiều nhất, nhưng đó chưa hẳn là công ty có thể đưa bạn đi. Một công ty có số lượng xuất cảnh sang  Nhật hàng năm lớn chắc chắn đó là công ty uy tín, nhưng không dễ để biết được lượng xuất cảnh từ phía các công ty xuất khẩu lao động. Bạn phải đánh giá qua quan sát, nó nằm ở đơn tuyển dụng, quy mô trung tâm đào tạo, quy trình làm việc,…\nLiên hệ trực tiếp với công ty\n   Liên hệ trực tiếp với cán bộ tuyển dụng trong các công ty xuất khẩu lao động là con đường ngắn nhất đưa người lao động ra nước ngoài làm việc. Tức là, người lao động nên tránh bất cứ con đường nào “hấp dẫn hơn” được đưa ra. Những người giới thiệu, người quen biết với giám đốc, trưởng phòng, người có thể đảm bảo 100% lo được việc, có thể đưa đi nhanh nhất... tất cả chỉ là chỉ là cái cớ để “cò” dụ dỗ bạn. Gạt bỏ mọi lời nói của những đối tượng thứ 3 này không hề dễ dàng, đòi hỏi người lao động phải luôn tỉnh táo và có cái nhìn khách quan nhất.\nPhải đi con đường chính xác nhất\n   Nhiều người chưa hiểu con đường chính xác nhất là con đường như thế nào thì ở đây các bạn sẽ hiểu rõ hơn. Để lựa chọn doanh nghiệp tốt nhất, người lao động phải có cái nhìn chính xác thi trường lao động nhắm đến\nTrong lĩnh vực đưa lao động ra nước ngoài làm việc, mỗi thị trường đều có đặc thù riêng mà doanh nghiệp xuất khẩu lao động muốn hoạt động tốt thì phải đảm bảo tuân thủ đúng theo quy luật đó. Trong thị trường lao động Nhật Bản, một người lao động là một sản phẩm hoàn hảo trong quá trình lựa chọn và đào tạo của công ty.Do vậy, đối với lao động Nhật Bản , trước tiên doanh nghiệp phải lựa chọn người khá khắt khe về: ngoại hình, tố chất. Bài thi cộng dồn và bài test IQ là không thể thiếu trong mỗi kỳ thi lựa chọn lao động Nhật Bản. Nguyên tắc tuyển người lao động của doanh nghiệp Nhật Bản là họ không lựa chọn người có kinh nghiệm mà lựa chọn người có thể đào tạo nhanh nhất và có nhiều tố chất phù hợp với công việc.\n \n   Công ty làm chuẩn nhất phải là cầu nối từ phía doanh nghiệp tiếp nhận Nhật Bản với người lao động. Doanh nghiệp Nhật Bản trực tiếp phỏng vấn và tuyển người, không giao phó cho công ty tại Việt Nam tuyển hộ. Điều này rất quan trọng vì tránh những trường hợp thông tin tuyển dụng là không chính xác và đơn tuyển dụng bị hoãn-hủy, dẫn đến người lao động tham gia đến 4-5 tháng rồi nhưng bỗng thành công cốc, tiền thì mất mà nguyện vọng cũng không đạt được\n   Các đối tác tiếp nhận lao động từ phía Nhật Bản yêu cầu rất khắt khe nên quan trọng nhất người lao động trước khi tham gia phỏng vấn đều phải được đào tạo cơ bản về ngoại ngữ chào hỏi, văn hóa thông thường và cả ý thức kỷ luật được coi là “khô cứng” theo văn hóa Nhật Bản. Nếu nhân viên tư vấn nói sẽ để bạn thi tuyển với người Nhật, nếu trúng tuyển mới đào tạo thì bạn nên xem xét cho kỹ trước khi chọn công ty đó.\n \nphong-van-truc-tiep\nPhỏng vấn trực tiếp với doanh nghiệp tiếp nhận\nCông ty có bề dày trong lĩnh vực là công ty tốt nhất.\n   Hoạt động và phát triển càng lâu trong lĩnh vực đưa người lao động sang Nhật Bản thì chứng tỏ doanh nghiệp càng ụy tín. Không dễ gì làm việc được với doanh nghiệp Nhật Bản, muốn làm được thì phải đào tạo và giữ chân được người lao động. Mức thu nhập cho người lao động đi Nhật rất hấp dẫn, đời sống sinh hoạt tốt, cộng với việc chỉ được đi tu nghiệp sinh/thực tập sinh có một lần duy nhất (chương trình thực tập sinh kỹ năng Nhật Bản không tiếp nhận học việc đã từng xin visa đi Nhật) nên việc giữ chân người lao động là rất khó. Hết hợp đồng là người lao động sẽ trốn, đó là mong muốn làm việc nhưng là con dao giết chết doanh nghiệp phái cử và thế hệ sau. Hơn 90% tu nghiệp sinh Nhật Bản là người Trung Quốc, họ làm rất tốt vai trò của tu nghiệp sinh, hết 3 năm họ về nước và phát triển công việc theo ý muốn với kinh nghiệm làm việc và số vốn có được trong 3 năm. Nhật Bản không ưa gì Trung Quốc nhưng họ vẫn “phải” tiếp nhận do nguồn lao động tại Nhật Bản không dồi dào gì. Một người lao động trốn ra ngoài khi bị cơ quan chức năng bắt được, doanh nghiệp tiếp nhận bị xem xét, nghiệp đoàn quản lý bị xử phạt và lẽ dĩ nhiên nghiệp đoàn và doanh nghiệp đó không làm việc với công ty phái cử tại Việt Nam. Do vậy, công ty nào có thâm niên đưa người lao động đi Nhật chắc chắn là công ty uy tín\n Cảnh giác với công ty phí thấp\n   Việc tuyển nguồn lao động Nhật Bản là rất khó, cộng với sự khó tính trong việc lựa chọn lao động từ đối tác Nhật Bản dẫn đến nhiều công ty tìm mọi cách tuyển thật nhiều lao động mặc dù chỉ có thể xử lý cho một lượng nhỏ trong số những người lao động động tham gia. Tư vấn phí không chính xác là cách làm khá phổ biến ở nhiều đối tượng tư vấn, đặc biệt là từ những tay môi giới – “cò” nhằm lôi kéo người lao động đi theo. Khi đã nộp một số tiền đặt cọc khá lớn đễ giữ chân thì sau đó sẽ có hàng loạt các khoản phí phát sinh thêm đổ lên đầu người lao động. Do vậy, khi chọn doanh nghiệp đưa người lao động đi Nhật thì không nên để chi phí làm yếu tố quyết định việc chọn doanh nghiệp\n\nđào tạo tay nghề tiện\nTự lượng sức mình\n   Để tránh gặp hệ quả không hay thì người lao động cũng nên nhìn vào điều kiện mình có được trước khi tham gia chương trình lao động Nhật Bản tại bất kỳ công ty xuất khẩu lao động nào.\n1, Tài chính gia đình không đủ\n2, Điều kiện bản thân không cho phép\nỞ độ tuổi 34-35 nhưng vẫn muốn phải đi Nhật bằng được, việc bị rơi vào tay những kẻ lừa đảo lao động xuất khẩu là khó trành khỏi\nNgoại hình quá kém, chiều cao + cân nặng thừa hay thiếu là bất lời rất lớn khi các bạn tham gia. Nên nhớ, bạn luôn phải đối đầu với 2-3 người khi doanh nghiệp Nhật tuyển chọn. Không nên tham gia nếu bạn không có nhưng ưu thế hơn người như kinh nghiệm công việc, tiếng Nhật hoặc vũ khí bí mật mà bạn cho rằng nhà tuyển dụng sẽ chọn bạn. Để lao động tại Nhật, không phải cứ đóng tiền là đi được, bạn phải học thật, nghiêm túc và đấu tranh khi phỏng vấn\n3, Coi thường công việc\nBạn nghĩ sang Nhật chỉ là đi lao động, lao động ở đâu cũng thế … như vậy là bạn đang tự làm khó mình. “Nhập gia thì tùy tục”, kỷ luật là điều mà doanh nghiệp Nhật nhìn vào đầu tiên, họ không bao giờ tiếp nhận bạn nếu bạn không cho họ thấy mong muốn sang Nhật làm việc của bạn\nLuôn hướng đến thành quả mà bạn sẽ nhận được\n   Đi lao động tại Nhật khó, nhưng nếu người lao động theo đuổi thì chắc chắn sẽ đi được. Khi bạn chọn được doanh nghiệp tốt, bạn được tham gia quá trình đào tạo bài bản, được phỏng vấn với một vài doanh nghiệp tiếp nhận và thi tuyển liên tục chắc chắn bạn sẽ rút ra kinh nghiệm khi tiếp xúc với người Nhật, bạn sẽ biết cách lấy lòng nhà tuyển dụng.\nSau 3 năm, điều bạn nhận được không chỉ là khối lượng tích lũy tài chính trên 500tr:\nBạn trưởng thành hơn trong cuộc sống\nBạn tiếp nhận được một nền văn hóa tiên tiến hơn Việt Nam nhiều năm, cách tạo ra giá trị vật chất của họ.\nBạn sẽ tự lập nghiệp không phải phụ thuộc vào gia đình. Với kinh nghiệm là việc tại Nhật và ngoại ngữ Nhật Bản, bạn hoàn toàn có thể công tác trong các lĩnh vực sản xuất, thương mại, du lịch và cũng có thể là sư phạm.\n\nĐăng ký tham gia thực tập sinh kỹ năng Nhật Bản liên hệ:\ncái này nguồn http://laodongxuatkhau.vn/bai-viet/7-luu-y-khi-lua-chon-mot-cong-ty-uy-tin-de-di-nhat-ban/a966","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813759515307394"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-10T14:14:17+0000","updated_time":"2014-02-11T11:55:15+0000","likes":{"100004192544616":{"id":"100004192544616","name":"Cuộc Đời Lớn"},"100001723862714":{"id":"100001723862714","name":"Bo Bien Vang"},"100006821673235":{"id":"100006821673235","name":"Tana Ka"},"100003800328678":{"id":"100003800328678","name":"Takahashi Phan"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"1082956399":{"id":"1082956399","name":"Danny Dee Nguyen IE"},"100003039047451":{"id":"100003039047451","name":"Huong Nguyen"},"100002059373388":{"id":"100002059373388","name":"Tống Văn Linh"},"100005298637100":{"id":"100005298637100","name":"Hoang Vangblut"},"100005277816953":{"id":"100005277816953","name":"End Die"},"100004367679988":{"id":"100004367679988","name":"Kumi Nguyen"},"100004527277975":{"id":"100004527277975","name":"Tran Cong Thanh"},"100003753902428":{"id":"100003753902428","name":"Boy Bun"},"100002975299796":{"id":"100002975299796","name":"Trinh Tuan Anh"},"100001971653484":{"id":"100001971653484","name":"Sakura Sakura"},"100002099992571":{"id":"100002099992571","name":"Sim Vu"},"100005838432437":{"id":"100005838432437","name":"Tiểu Lyly"},"100007534381712":{"id":"100007534381712","name":"Nguyễn Ngô"},"100004186802441":{"id":"100004186802441","name":"Đỗ Xuân Tuyên"},"100005173539296":{"id":"100005173539296","name":"Minh Thuy Nguyen"},"100005073001419":{"id":"100005073001419","name":"An Chelsea"},"100007369543326":{"id":"100007369543326","name":"Nguyen Thuy Chi"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100002966928087":{"id":"100002966928087","name":"Nguyen van Dat"},"100005387051072":{"id":"100005387051072","name":"Nguyễn Vinh Việt"},"100003115841931":{"id":"100003115841931","name":"Bánh Đa Cá Rô"}},"comments":{"813760221973990":{"id":"813760221973990","from":{"name":"Le Son","id":"100004092195523"},"message":"12.000yen thì ăn cám lợn ah?","can_remove":false,"created_time":"2014-02-10T14:16:15+0000","like_count":0,"user_likes":false},"813760531973959":{"id":"813760531973959","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"mấy bà con gái toàn 12 man chứ mây","can_remove":false,"created_time":"2014-02-10T14:17:00+0000","like_count":0,"user_likes":false},"813760761973936":{"id":"813760761973936","from":{"name":"Le Son","id":"100004092195523"},"message":"120.000 yen chu..^^","can_remove":false,"created_time":"2014-02-10T14:17:27+0000","like_count":1,"user_likes":false},"813762058640473":{"id":"813762058640473","from":{"name":"Nguyễn Vinh Việt","id":"100005387051072"},"message":"12 man thì gửi về nhà 1 tháng đc 7 man k ah :)","can_remove":false,"created_time":"2014-02-10T14:20:44+0000","like_count":1,"user_likes":false},"813765888640090":{"id":"813765888640090","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"tầm đó thôi","can_remove":false,"created_time":"2014-02-10T14:24:18+0000","like_count":0,"user_likes":false},"813768265306519":{"id":"813768265306519","from":{"name":"Nguyễn Vinh Việt","id":"100005387051072"},"message":"đi nhật ko vội đc đâu..^_^ ở trường e có nhiều người thi đc 1.2 đơn hàng tạch chán rút nguồn luôn :)","can_remove":false,"created_time":"2014-02-10T14:26:32+0000","like_count":0,"user_likes":false},"813769918639687":{"id":"813769918639687","from":{"name":"Nguyen Thanh Nam","id":"100002365347277"},"message":"12man tru bao hiem, tien nha. dien het 5toi 8man nua. chet doiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii","can_remove":false,"created_time":"2014-02-10T14:27:46+0000","like_count":1,"user_likes":false},"813771525306193":{"id":"813771525306193","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"1 2 đơn hàng là gì,bạn anh thi đơn hàng thứ 13 mới đậu,","can_remove":false,"created_time":"2014-02-10T14:28:54+0000","like_count":0,"user_likes":false},"813772538639425":{"id":"813772538639425","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"nói chung đi nhật mà ăn lương cơ bản là chết mà Nguyen Thanh Nam","message_tags":[{"id":"100002365347277","name":"Nguyen Thanh Nam","type":"user","offset":48,"length":16}],"can_remove":false,"created_time":"2014-02-10T14:29:28+0000","like_count":0,"user_likes":false},"813775048639174":{"id":"813775048639174","from":{"name":"Nguyễn Vinh Việt","id":"100005387051072"},"message":"đơn hàng thứ 13 chắc phải đợi 1 năm :) mà thi ở letco 3 tháng mới có 1 đơn hàng :(","can_remove":false,"created_time":"2014-02-10T14:33:07+0000","like_count":2,"user_likes":false},"813775311972481":{"id":"813775311972481","from":{"name":"Nguyen Thuy Chi","id":"100007369543326"},"message":"dạo này tâm tư thế anh,mai lên tokio ko anh Nguyen van Dat","message_tags":[{"id":"100002966928087","name":"Nguyen van Dat","type":"user","offset":44,"length":14}],"can_remove":false,"created_time":"2014-02-10T14:33:35+0000","like_count":1,"user_likes":false},"813777301972282":{"id":"813777301972282","from":{"name":"Nguyen van Dat","id":"100002966928087"},"message":"em phải hẹn lịch trước chứ mai anh bận rồi","can_remove":false,"created_time":"2014-02-10T14:36:55+0000","like_count":0,"user_likes":false},"813781451971867":{"id":"813781451971867","from":{"name":"Có Gì Hót","id":"100000262143403"},"message":"O đấy mn có ai biết chỗ nào làm thêm k, gt em với, sang nằm nhà chán kinh ý hix","can_remove":false,"created_time":"2014-02-10T14:45:25+0000","like_count":0,"user_likes":false},"813807678635911":{"id":"813807678635911","from":{"name":"Ngoc Thu","id":"100006560446378"},"message":"Mình chưa đọc hết, nhưng theo mình hiểu mức lương kia không phải là mức lương cơ bản ở Nhật. Sinh viên ra trường hình như cũng hơn 200.000 Yên rồi. Còn nếu nói mức lương kia có khi chỉ là dành cho người đi lao động xuất khẩu thôi. Nếu đúng như vậy thì nên thay đổi lại câu chữ một chút, tránh nhầm lẫn cho những người có dự định đi làm ở Nhật (không phải theo kiểu xuất khẩu lao động).","can_remove":false,"created_time":"2014-02-10T15:29:25+0000","like_count":0,"user_likes":false},"814213905261955":{"id":"814213905261955","from":{"name":"Tuyết Mùa Hè","id":"100005744975477"},"message":"120000¥ mà. Mà đó chỉ là cphí hỗ trợ cho tns chứ ko phải lương cơ bản đâu","can_remove":false,"created_time":"2014-02-10T23:44:59+0000","like_count":0,"user_likes":false},"814379995245346":{"id":"814379995245346","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Có vẻ đúng là dùng từ Lương cơ bản là không đúng trong trường hợp này. Lương cơ bản được hiểu là mức lương tối thiểu, khởi điểm cho một người đi làm bình thường. Còn TNS, XKLĐ là khác rồi.","can_remove":false,"created_time":"2014-02-11T08:48:14+0000","like_count":0,"user_likes":false},"814427678573911":{"id":"814427678573911","from":{"name":"Linh Ngyuen Hoang","id":"100003923690129"},"message":"di nhat lao dong di vao cty thi duoc con di xây dựng thi luong thap lam boi xây dựng k co lam them dau voi lai vat vả hơn cả ở vn","can_remove":false,"created_time":"2014-02-11T11:25:37+0000","like_count":0,"user_likes":false},"814438808572798":{"id":"814438808572798","from":{"name":"Tana Ka","id":"100006821673235"},"message":"di nhat se co 2 truong hop: _1la kiem tien/_2hoc hoi kien thuc va kinh nghiem.ban nao o truong hop1 neu o VN nghe nghiep on dinh va co du kha nang trong cuoc song thi tot nhat la ko nen di.con ban nao o truong hop 2 minh nghi la se rat tot cho ban cho du khong bit o VN ban nhu the nao.NB la mot dat nuoc theo minh thay rat thu vi.cuoc song rat nhon nhip nhung trong do no lai co dieu j do em dem.con nguoi thi than thien nhiet tinh,va moi truong song thi rat an toan.","can_remove":false,"created_time":"2014-02-11T11:55:15+0000","like_count":0,"user_likes":false}}}