{"id":"229244010425617_813846525298693","from":{"name":"Sapphire Rain","id":"100001732119820"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Chào mọi người,\nThiệt tình thì mình đang có vấn đề này cũng khá băn khoăn nên mình muốn hỏi mọi người, mong mọi người bớt chút thời gian góp ý giúp mình nhé. Mình cám ơn nhiều lắm. \n\nMình dự định tháng 10 này đi Osaka, học trường Kansai Gaigo Senmon Gakkou. Hiện giờ mình có N3, đã tốt nghiệp ĐH ngành Tài chính - Ngân hàng. Dự định của mình là học chuyên môn ngành phiên dịch. Mình cũng có hỏi ý kiến của cô mình, thì cô bảo học trường đó có lợi ở chỗ khi mình đạt trình độ N2 thì trường sẽ cho mình học chuyên ngành phiên dịch luôn. Đến chừng ra trường là có bằng nghề. Mình thấy vậy thì hay hơn là học trường tiếng, sau đó mới đi tìm trường senmon để học ngành phiên dịch. \n\nMình còn lăn tăn ở mấy điểm:\n1. Osaka nói tiếng Nhật rất nhanh và khó nghe, mình sợ nghe ko kịp ~> khó nắm bắt hết các ý ~> khó xin được việc làm. ý kiến mọi người về việc này thế nào? Việc làm có khó tìm ko?\n\n2. Group mình có bạn nào học trường này chưa ạ? Bạn thấy trường như thế nào? Học phí 6 tháng đầu (tính luôn cả bảo hiểm và tiền ký túc xá nhé) là khoảng bao nhiêu? Mình không tìm đc thông tin về bảo hiểm (hoặc có thể có mà mình ko thấy huhu).\n\n3. Mình biết trường này 6 tháng sau mới giới thiệu học bổng. Mình thấy có học bổng của JASSO và của trường, chắc mình nhắm hb của trường thôi. Vậy học bổng đó có khó lấy lắm ko (vì học bổng cũng khá quan trọng với mình). \n\n4. Mình có nên học trường tiếng rồi mới tìm 1 trường senmon khác học chuyên ngành phiên dịch ko?\n\nMong nhận được sự giúp đỡ của mọi người nhé. Cám ơn mọi người :)","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/813846525298693"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-10T16:42:20+0000","updated_time":"2014-02-11T05:12:54+0000","likes":{"100004409010627":{"id":"100004409010627","name":"Diep Quynh Anh"},"100007292499339":{"id":"100007292499339","name":"Chuối Tây"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100004107559740":{"id":"100004107559740","name":"Hoang Tu Hoa Hong"},"100003165554056":{"id":"100003165554056","name":"Sâu Bét"},"1570166818":{"id":"1570166818","name":"Tiny Dương"}},"comments":{"813861125297233":{"id":"813861125297233","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"Mình chưa học trường này nên chỉ có thể trả lời câu số3, 4 của bạn. Câu 3: Vì phải có thành tích nên sau 1 kỳ bạn mới có cơ hội apply học bổng. Trên trường sẽ thường xuyên đăng thông tin và tiêu chuẩn apply. Nó sẽ căn cứ cả vào thành tích học tập, điểm thi năng lực tiếng Nhật v.v... và thái độ của bạn khi tham gia và các hoạt động xã hội. Câu 4 Nếu đã N3 thì bạn nên cố học thẳng senmon hoặc Đại học luôn. Đừng nên phí thời gian vào học tiếng quá.","can_remove":false,"created_time":"2014-02-10T17:18:30+0000","like_count":3,"user_likes":false},"813885701961442":{"id":"813885701961442","from":{"name":"Hikari Truong","id":"100003094158721"},"message":"1. Nhập gia tuỳ tục... Với trình độ n3 tại việt nam thì vấn đề nghe hiểu còn hạn chế thậm chỉ cả n2 ạ... Sang đây cách nói và giọng điệu người nhật khá khác so với băng đĩa... Bạn đến đâu ban đầu sẽ gặp khó khăn về ngôn từ.. Nhưng sau sẽ quen dần..\nOosaka theo mình biết từ các bạn khác thì nó có khá nhiều công việc phù hợp với trình độ như bạn. Tiếng nhật giao tiếp cơ bản là ok... Sau khi giỏi vạn có thể tìm công việc tốt hơn...\n2.bạn sang đâu bạn phải tìm hiểu kĩ thông tin của trường, mọi thông tin đều có trên trang web của trường mà. Thông thường học phí senmon sẽ giao động từ 30  - 35 man/ 6 tháng. Tiền ăn+ bảo hiểm+ nhà ở+ đi lại tầm 5 man/ tháng...\nBảo hiểm sau khi bạn đến nhật sẽ do cty bảo hiểm tính. Của mình hiện tại là 2500 yên/ tháng.\n3. Suất học bổng không có nhiều. Vào chuyên môn trình độ của các bạn đồng học sẽ chắc chắn tốt hơn bạn vì: hầu như mọi người đều học trên 1 năm tiếng tại nhật, sau đó mới thi vào senmon. Nhưng ko phải là không thể nếu bạn cố gắng.. Đi học đầy đủ ( thường là 100% số tiết, ko đi muộn) lực học của bạn qua các bài kiểm tra, thái độ trên lớp...).\n4. Theo mình bạn nên học tiếng trên 6 tháng tại nhật sau đó thi vào senmon... Điều này giúp bạn dễ học chuyên ngành sau khi vào senmon\nMình góp ý chút, có gì ko phải bạn bỏ qua nha\nThân\nHikari.truong","can_remove":false,"created_time":"2014-02-10T18:15:56+0000","like_count":4,"user_likes":false},"814275875255758":{"id":"814275875255758","from":{"name":"Nguyễn Mạnh Cường","id":"1821970083"},"message":"Lưu Nguyễn Thảo Tiên giúp bạn này này","message_tags":[{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên","type":"user","offset":0,"length":20}],"can_remove":false,"created_time":"2014-02-11T02:39:40+0000","like_count":0,"user_likes":false},"814275948589084":{"id":"814275948589084","from":{"name":"Mai PB","id":"100001416272263"},"message":"Cho mình lắm chuyện một chút. Sao bạn đã tốt nghiệp ĐH kia rồi mà lại muốn chuyển sang làm phiên dịch làm gì nhỉ? Nếu yêu tiếng N và cv phiên dịch thì không nói, còn không thì bạn nên tìm việc với chuyên ngành kia hơn chứ nhỉ? Còn để làm phiên dịch thì N mấy cũng không quan trọng bằng năng lực nghe nói. Năng lực này học  senmon (về ngôn ngữ) cũng trau dồi được, không cần phải trường tiếng.","can_remove":false,"created_time":"2014-02-11T02:40:01+0000","like_count":4,"user_likes":false},"814280018588677":{"id":"814280018588677","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"hic, mình cám ơn mn nhiều lắm \nMai PB thật ra là hiện giờ mình đang đi làm trong ngân hàng, làm nhân viên tín dụng, cũng đc 1 năm rồi. Nhưng làm rồi mới biết công việc này ko phù hợp với mình. Hồi đầu mình cũng nghĩ, thôi cứ cố gắng làm đi, tới đâu thì tới, nhưng rồi mình sợ mấy năm nữa mình cũng dậm chân tại chỗ, nên mình muốn chuyển sang 1 thứ mình yêu thích hơn, vả lại sở trường của mình thiên về ngành xã hội nhiều hơn, nên mình chọn phiên dịch đó \nmình cũng nghĩ là nên học senmon luôn để tiết kiệm đc thời gian, dù sao mình đã xd là học phiên dịch. chứ hiện giờ mình cũng ko còn nhiều thời gian để có thể từ từ học trường tiếng xong rồi mới học senmon :(","can_remove":false,"created_time":"2014-02-11T02:52:13+0000","like_count":1,"user_likes":false},"814281988588480":{"id":"814281988588480","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Hikari Truong: mình có tham khảo bên trường REDBOOK, thì đc biết 6 tháng hp + 2 tháng kí túc xá khoảng 92 tr, nên mình muốn biết thêm thông tin về bảo hiểm để có thể tính toán đc sơ bộ chi phí ban đầu như thế nào đó.\n\nà, về điều 4, ý của mình là sẽ học tiếng tại trường Kansai Gaigo đến trình độ n2, sau đó sẽ đăng ký vào lớp chuyên môn ngành phiên dịch của trường đó uôn.","message_tags":[{"id":"100003094158721","name":"Hikari Truong","type":"user","offset":0,"length":13}],"can_remove":false,"created_time":"2014-02-11T02:57:48+0000","like_count":2,"user_likes":false},"814284581921554":{"id":"814284581921554","from":{"name":"Lưu Nguyễn Thảo Tiên","id":"100000500260636"},"message":"Các phần khác các bạn khác đã trả lời hết rồi mình k nói thêm nữa nhé! \nMình ở Osaka lúc qua là vừa học hết minna sau 6 tháng ở Nhật thì đi làm đc trog nhà hàng ơ chỗ bưng bê. Mình nghĩ bạn xuất phát cao hơn mình thì có thể đi làm sớm hơn, việc tốt hơn đó. Giọng Osaka khó vì dính âm khó nghe, khi mình quen thì cảm thấy các vùng khác nói chậm quá nghe k đc :)) Bạn thích nhóm ngành Xh nữa thì việc bạn quen là quá dễ lun k cần lo đâu!\nMình k có ý định học ở Nhật nên toàn đi chơi sau đó mới qdinh đc chuyện ở lại. Miình hoi truoc hoc dh SP ngành Nhật,  có cô Hồng Thư ben Redbook là ng giới thiệu học bổng cho minh đi 6 tháng. Sau 6 tháng nữa thi mình lấy tiếp học bổng nên qdinh ở lại lun!","can_remove":false,"created_time":"2014-02-11T03:02:26+0000","like_count":2,"user_likes":false},"814285908588088":{"id":"814285908588088","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Lưu Nguyễn Thảo Tiên : mình cũng nhờ cô Thư nên mới biết đc thông tin này đó. Học bổng bạn lấy tiếp là hb gì vậy? \nÀ, bạn cũng học trường này luôn sao?","message_tags":[{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên","type":"user","offset":0,"length":20}],"can_remove":false,"created_time":"2014-02-11T03:07:39+0000","like_count":0,"user_likes":false},"814286341921378":{"id":"814286341921378","from":{"name":"Hikari Truong","id":"100003094158721"},"message":"Bạn có thể học tại trường nhật ngữ khác... Nếu trương bạn chọn có khoá học dự bị thì học tại trường luôn càng tốt\nKhoá dự bị: chuẩn bị cho sinh viên thi đại học và các trường.. Nếu là du học sinh bạn chỉ học tiếng nhật thôi...","can_remove":false,"created_time":"2014-02-11T03:08:51+0000","like_count":1,"user_likes":false},"814287435254602":{"id":"814287435254602","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Mấy hôm nay mình toàn đc cảnh báo là bên Osaka nói chuyện khó nghe lắm, nhưg giờ nghe nói vậy mình cũng an tâm đc phần nào rồi.\nTại vì mình ko học chuyên ngành tiếng Nhật mà chỉ học thêm ở Nhân Văn và tự học nên mình khá lo lắng.","can_remove":false,"created_time":"2014-02-11T03:11:27+0000","like_count":0,"user_likes":false},"814288168587862":{"id":"814288168587862","from":{"name":"Lưu Nguyễn Thảo Tiên","id":"100000500260636"},"message":"Mình học khoá dự bị trường Kansai lúc mình đi chỉ có 2 suất, còn sau này mình lấy của trường có 5 suất mỗi lớp 1 suất!","can_remove":false,"created_time":"2014-02-11T03:13:59+0000","like_count":0,"user_likes":false},"814290531920959":{"id":"814290531920959","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Hikari Truong có điều này mình chưa rõ lắm, phiền bạn chút nha.\nBạn nói là du hs thì chỉ học tiếng nhật, nhưng nếu trường có luôn senmon thi mỉnh vẫn thi vào đc đúng ko? Vì thi vào là tùy năng lực của mình mà.","message_tags":[{"id":"100003094158721","name":"Hikari Truong","type":"user","offset":0,"length":13}],"can_remove":false,"created_time":"2014-02-11T03:19:48+0000","like_count":0,"user_likes":false},"814290708587608":{"id":"814290708587608","from":{"name":"Lưu Nguyễn Thảo Tiên","id":"100000500260636"},"message":"Nếu b muốn học lại đh thì nên học khoá dự bị đh! Trường có tiếng về các môn xh là 早稲田 trường này ở tokyo, 同志社, 大阪, còn mình học ở 関西大学別科","can_remove":false,"created_time":"2014-02-11T03:20:19+0000","like_count":1,"user_likes":false},"814291278587551":{"id":"814291278587551","from":{"name":"Hikari Truong","id":"100003094158721"},"message":"Đó là mình nói trường dự bị... Giống với trường nhật ngữ bạn nha.. Còn vào chuyên môn bạn sẽ học chuyên ngành mình thich nha... Hi","can_remove":false,"created_time":"2014-02-11T03:21:43+0000","like_count":1,"user_likes":false},"814291341920878":{"id":"814291341920878","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Mình hông định học lại đại học mà chỉ học trường chuyên môn thôi :)","can_remove":false,"created_time":"2014-02-11T03:21:53+0000","like_count":0,"user_likes":false},"814292391920773":{"id":"814292391920773","from":{"name":"Hikari Truong","id":"100003094158721"},"message":"Ko nên học lại đại học nếu bạn đã có bằng... Bạn học dự bị.. Tích luỹ tiếng nhật.. Bạn có thể học năm 2/3 tại các trường đại học nhật .. Hay có thể thi thẳng vào cao học ( hơi khó chút nếu tiếng bạn kém, và vấn đề tìm giáo sư hướng dẫn đề tài)","can_remove":false,"created_time":"2014-02-11T03:24:32+0000","like_count":1,"user_likes":false},"814301471919865":{"id":"814301471919865","from":{"name":"悪い かめ","id":"100000787934403"},"message":"Xin lỗi nhưng trước mình có đọc bài báo (của nhật và bằng tiếng nhật) đại loại bài báo muốn nói: \"học senmon đừng mơ làm thông dịch viên\"","can_remove":false,"created_time":"2014-02-11T03:52:45+0000","like_count":1,"user_likes":false},"814301691919843":{"id":"814301691919843","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Nếu vào cao học mà mình học ngành khác với đại học cũng đc sao Hikari Truong? Tại bằng dh mình là tài chính - ngân hàng mà. \nVậy để mình xem thêm khóa dự bị của trường xem sao.","message_tags":[{"id":"100003094158721","name":"Hikari Truong","type":"user","offset":63,"length":13}],"can_remove":false,"created_time":"2014-02-11T03:53:19+0000","like_count":0,"user_likes":false},"814302265253119":{"id":"814302265253119","from":{"name":"Hikari Truong","id":"100003094158721"},"message":"Bạn tham khảo sau khi học tại trường... Hỏi các giáo viên của trường sẽ rõ hơn... Theo mình biết thì có thể được.. Nhưng học trái ngành thì khó quá nhể... Học tại vn còn khó huống chi tại nhật... Ngôn ngữ bất đồng..","can_remove":false,"created_time":"2014-02-11T03:55:29+0000","like_count":1,"user_likes":false},"814302305253115":{"id":"814302305253115","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Thím Bảy: ý của bạn là mình nên học DH chuyên ngành phiên dịch?","can_remove":false,"created_time":"2014-02-11T03:55:35+0000","like_count":0,"user_likes":false},"814303148586364":{"id":"814303148586364","from":{"name":"Sapphire Rain","id":"100001732119820"},"message":"Hikari Truong uh tại mình thấy trái ngành, nên nếu đc học lên tiếp cao học thỉ mình cũng thấy lạ lạ '__'","message_tags":[{"id":"100003094158721","name":"Hikari Truong","type":"user","offset":0,"length":13}],"can_remove":false,"created_time":"2014-02-11T03:58:16+0000","like_count":1,"user_likes":false},"814324795250866":{"id":"814324795250866","from":{"name":"Lưu Nguyễn Thảo Tiên","id":"100000500260636"},"message":"bạn nên học đh! Thím Bãi đó chỉ cung cấp thông tin thôi còn tuỳ bạn chọn nữa í! Phải k Thím","can_remove":false,"created_time":"2014-02-11T05:12:54+0000","like_count":1,"user_likes":false}}}