{"id":"229244010425617_814930191856993","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mọi người đang có tranh luận về cung cách phục vụ người dân của ĐSQ Việt Nam tại Nhật Bản, tiện đây post lại câu chuyện so sánh về phong cách phục vụ khách hàng của Nhật Bản và Việt Nam trong cuốn sách nổi tiếng 'Chiếc Lexus va cây Oliu'\n\nLấy ví dụ, buổi tối ngày 31/12/1994, khi tôi bắt đầu đảm nhận vai trò nhà bình luận các vấn đề nước ngoài của Thời báo NewYork, tôi xuất phát từ Tokyo và khi tôi đến khách sạn Okura sau một chuyến bay dài, tôi gọi phục vụ phòng với một yêu cầu đơn giản : \"Mang cho tôi 4 quả cam\". Tôi rất nghiền món cam và muốn ăn ngay. Tôi nghĩ yêu cầu đưa ra thế là đủ khi tôi gọi điện và người trả lời điện thoại dường như cũng hiểu ý. Khoảng 20 phút sau, có tiếng gõ cửa. Một nhân viên phục vụ phòng đang đứng trước cửa, mặc bộ đồng phục rất chỉnh tề. Phía trước anh ta là một chiếc xe đẩy có phủ một chiếc khăn trải bàn màu trắng tinh. Trên đó để 4 cốc nước cam ướp lạnh và đặt bên cạnh là một chiếc bát đựng đá bằng bạc. \"Không, không\" tôi nói với người phục vụ, \"tôi muốn cam, cam- chứ không phải là nước cam\". Sau đó tôi vòng tay làm động tác giống một quả cam. \"A\", người phục vụ nói và gật đầu \"Cam, cam\". Tôi đóng cửa phòng và quay trở lại công việc. 20 phút sau lại có tiếng gõ cửa. Vẫn người phục vụ đó và chiếc khay phủ khăn khi nãy. Nhưng lần này là bốn cái đĩa, trên mỗi đĩa đựng một quả cam đã gọt vỏ và cắt thành những miếng nhỏ, xếp dàn trên đĩa giống như sushi-một kiểu trang trí mà người Nhật hay làm. \"Không, không\", tôi nói và lắc đầu \"Tôi muốn quả cam nguyên\". Tôi vòng một vòng tròn như quả bóng. \"Tôi muốn giữ trong phòng và dùng cho bữa điểm tâm. Tôi không thể cắt 4 quả cam cho một bữa. Tôi không thể bảo quản chúng trong phòng của tôi. Tôi muốn cam nguyên\". Một lần nữa tôi lại mô phỏng động tác một người đang ăn một quả cam. \"À\", người phục vụ nói và gật đầu \"Cam, cam. Ông muốn quả cam\". 20 phút trôi qua. Có tiếng gõ cửa. Vẫn người phục vụ và chiếc khay đó. Chỉ có điều lần này là 4 quả cam tươi mỗi quả đặt trong một chiếc đĩa nhỏ với một chiếc dĩa, một con dao và một chiếc khăn ăn. \"Đúng rồi\". Tôi nói và ký vào hoá đơn \"Đó là thứ mà tôi muốn\". Sau khi anh ta rời khỏi phòng, tôi nhìn vào hoá đơn. 4 quả cam hết 22 USD. Làm sao tôi có thể giải thích điều này cho ông chủ toà soạn ?\nNhưng hành trình về quả cam của tôi chưa hết. Hai tuần sau, tôi đến Hà Nội và dùng bữa tối ở khách sạn Metropole. Đó đang là mùa quýt ở Việt Nam và quýt tươi, vàng trông rất ngon được những người bán rong bày bán ở mọi góc phố. Mỗi buổi sáng tôi dùng một vài quả quýt cho bữa sáng. Khi người phục vụ đến hỏi tôi dùng gì cho bữa điểm tâm tôi nói với anh ta: tất cả thứ mà tôi muốn là một quả quýt. Anh ta đi ra và vài phút sau quay trở lại : \"Xin lỗi ông, không có quýt\". Tôi hơi cáu và hỏi lại \"Sao lại thế được ? Anh có một bàn đầy quýt cho bữa sáng vào mỗi sáng. Chắc chắn phải còn quýt trong bếp chứ ?\". \"Xin lỗi\", anh ta lắc đầu \"Ông dùng dưa hấu được không ?\" Tôi trả lời \"Thôi được, mang cho tôi ít dưa hấu\". 5 phút sau, người phục vụ quay lại với một chiếc đĩa đựng 3 quả quýt đã bóc vỏ. Anh ta nói \" Tôi tìm thấy quýt. Không có dưa hấu\". Giá như biết trước về một điều gì đó, tôi có thể tiên đoán được chuyện gì sẽ xảy ra. Và tôi cũng có thể tìm thấy nhiều thứ trên chiếc đĩa và ngoài cửa phòng. Những điều mà tôi sẽ không bao giờ biết nếu không đi vòng quanh thế giới để viết bài cho tờ báo của tôi. \n\n( Sưu tầm)","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-prn1/t1/1618410_743905842287585_1869150383_s.jpg","link":"http://www.facebook.com/photo.php?fbid=743905842287585&set=pcb.814930191856993&type=1&relevant_count=2","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/814930191856993"}],"privacy":{"value":""},"type":"photo","object_id":"743905842287585","created_time":"2014-02-12T09:53:02+0000","updated_time":"2014-02-12T10:54:08+0000","likes":{"100006520210904":{"id":"100006520210904","name":"Miu Buồn"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100003587314679":{"id":"100003587314679","name":"Why Die"},"100004889430124":{"id":"100004889430124","name":"Quiet Man"},"1629517470":{"id":"1629517470","name":"Nguyen Thi Thanh Van"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100005866751996":{"id":"100005866751996","name":"Nam Nguyen"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100003762427351":{"id":"100003762427351","name":"やすおき ひろし"},"100000438877828":{"id":"100000438877828","name":"Teng Chil"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001713708217":{"id":"100001713708217","name":"Ngoc Trang Le"},"100001546837960":{"id":"100001546837960","name":"Chung Goldstar"}},"comments":{"814952545188091":{"id":"814952545188091","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"người VN xử lý thật là linh hoạt, :D","can_remove":false,"created_time":"2014-02-12T10:54:08+0000","like_count":0,"user_likes":false}}}