{"id":"229244010425617_815315355151810","from":{"name":"Midori Clover","id":"100001004116514"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Chúc các bạn học EJU chăm chỉ nhé, đã cố được đến giờ rồi thì k có lý do gì k thành công ^o^","picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-ash3/t1/p100x100/1601523_211751142352553_1084107196_a.jpg","link":"http://www.facebook.com/kyodaijsc/posts/211751279019206","name":"Khám phá Nhật Bản","description":"Cùng vui học tiếng Nhật qua các đề thi EJU\n\nChào các bạn!\nHôm nay hãy cùng KYODAI học tiếng Nhật và ôn thi EJU môn Vật Lý qua câu hỏi về cầu vồng nhé dưới đây nhé.\n\nĐầu tiên là từ vựng mới:\n虹（ にじ）\ncầu vồng\n虹の半径（にじのはんけい）\nbán kính cầu vồng\n空気（くうき）\nkhông khí\n水滴（すいてき）\nhạt nước\n太陽光（たいようこう）\nánh sáng mặt trời\n光（ひかり）\nánh sáng\n入射した光（にゅうしゃしたひかり）\nánh sáng tới\n屈折（くっせつ）\nkhúc xạ\n反射（はんしゃ）\nphản xạ\n分散（ぶんさん）\ntán sắc\n見込む角（みこむかく）\ngóc nhìn\nなす\nhình thành từ           \n内側（うちがわ）\nphía bên trong\n内側から（うちがわから）\ntheo chiều từ trong ra \n紫（し/むらさき）\nmàu tím\n赤（せき/あかい）\nmàu đỏ\n\nTrước khi đọc tiếp, bạn hãy đọc kỹ lại đề xem khả năng hiểu của mình đến bao nhiêu nhé.\n\nVà, đây là nội dung đề bài:\nCầu vồng được sinh ra từ sự khúc xạ, tán sắc và phản xạ của ánh sáng mặt trời khi đi qua các giọt nước trong không khí. Góc nhìn bán kính của một màu trong cầu vồng bằng với góc hình thành bởi ánh sáng tới từ mặt trời và ánh sáng sau khi đã khúc xạ và phản xạ trong giọt nước, như hình 1. Có nhiều trường hợp có thể thấy hai cầu vồng cùng một lúc: một có bán kính nhỏ, và một có bán kính lớn như hình 2. Một trong hai cầu vồng (gọi là cầu vồng A) được sinh ra do sự phản xạ trong giọt nước chỉ diễn ra 1 lần, và màu sắc thay đổi từ tím sang đỏ theo hướng từ trong ra ngoài, như hình 3. Cầu vồng còn lại (gọi là cầu vồng B) được sinh ra do sự phản xạ trong giọt nước diễn ra tới 2 lần, như hình 4. \n\nHỏi cầu vòng B là cầu vồng có bán kính lớn hay cầu vồng có bán kính nhỏ? Và màu sắc của cầu vồng B thay đổi như thế nào theo chiều từ trong ra ngoài?\n\nCó lẽ nhiều bạn sẽ cảm thấy “mỏi gót, chùn chân” khi gặp đề bài này vì nào là câu hỏi về quang học, nào là phản xạ, khúc xạ, tán sắc… Hãy bình tĩnh lại và cùng đơn giản hóa câu hỏi nhé!\n\nThực ra, câu hỏi chỉ về hiện tượng cầu vòng kép, một cầu vồng do ánh sáng phản xạ trong giọt nước 1 lần (cầu vồng A), một cầu vòng do ánh sáng phản xạ 2 lần (cầu vồng B). Hỏi cầu vồng có ánh sáng phản xạ 2 lần là cầu vồng lớn hay nhỏ, và màu sắc thay đổi thế nào? Chỉ đơn giản thế thôi! (^^)v Yeah!\n\nSau đây KYODAI sẽ giúp bạn tìm câu trả lời: \nBạn hãy nhìn kỹ góc mà ánh sáng đi vào mắt, sau khi khúc xạ vào giọt nước, phản xạ, rồi lại khúc xạ để thoát ra khỏi giọt nước, của cả hai cầu vòng A và B. Rõ ràng rằng, góc của cầu vồng A “ngang” nhiều hơn cầu vồng B, như vậy A là cầu vồng nhỏ, và B là cầu vồng lớn.\n\nTiếp tới phần màu sắc. Hãy nhớ lại trong hiện tượng tán sắc, ánh sáng tím sẽ bị gập nhiều hơn là ánh sáng đỏ, cho nên trong hình 4, khi ánh sáng đi vào giọt nước và bị chia thành nhiều tia, tia màu tím sẽ nằm trên cùng, và tia màu đỏ sẽ nằm dưới cùng. Truy theo đường đi của các tia ta sẽ thấy: tia màu tím là tia chếch xuống đất nhiều hơn tia còn lại, tức là tia tím là tia có góc nhìn 53o, tia đỏ là tia có góc nhìn 51o. Muốn nhìn thấy tia tím mắt phải ngước nhìn góc lớn hơn, nên màu tím sẽ nằm phía ngoài cầu vồng, và màu đỏ nằm phía trong, nghĩa là cầu vồng B có màu sắc thay đổi từ đỏ sang tím theo chiều từ trong ra ngoài.\n\nĐáp án chính là câu ③\n\nCác bài thi EJU không khó đâu các bạn ạ. Chỉ cần bình tĩnh và đơn giản hóa câu hỏi là bạn sẽ dễ dàng tìm ra câu trả lời đúng. Và đừng quên hãy cùng ôn tập với KYODAI nhé.\n\nHẹn các bạn lần sau! \n\n-T-\n\nKYODAI luôn welcome các bạn đến tìm hiểu về hệ thống giáo dục, thông tin các trường ĐH, CĐ, hay các cơ hội học bổng:\n- Học bổng ĐH Yamaguchi: \nhttp://on.fb.me/1aJY8E6\n- Học bổng CĐ Anabuki: \nhttp://on.fb.me/1eKiz3c\n\nKYODAI luôn hoan nghênh các bạn đến học cùng chúng mình >:D< . Bên cạnh học tiếng Nhật, các anh chị có nhiều năm kinh nghiệm học tập và làm việc tại Nhật còn hướng dẫn ôn thi EJU nữa đấy!\nhttp://on.fb.me/1h0czXx","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/815315355151810"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-13T02:21:48+0000","updated_time":"2014-02-13T02:21:48+0000","likes":{"100004871794179":{"id":"100004871794179","name":"グイン レミー"},"100000198256705":{"id":"100000198256705","name":"Chunnie San"}},"comments":[]}