{"id":"229244010425617_816418498374829","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Thân tặng các admin (男)ーnhờ các admin (女) dịch sang tiếng nhật và giải thích giúp em\n\n\" Đàn ông là những thằng bé lớn tuổi\" \n\n- 実は…分かりません。。。:))","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/816418498374829"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-02-14T22:17:48+0000","updated_time":"2014-02-16T04:45:55+0000","comments":{"816483138368365":{"id":"816483138368365","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"男性は年を持っている子供に違いないだろう。","can_remove":false,"created_time":"2014-02-15T01:14:04+0000","like_count":1,"user_likes":false},"816548108361868":{"id":"816548108361868","from":{"name":"Speaker  Native","id":"100007530217391"},"message":"男達は年取った子供だ。\n男達は年食った子供だ。\n\n自然な日本語Ver\n↓\n男達はただの大きい子供だ。\n\nvd\n「夫は大きい子供だから困ってる。」\n\nP.S\n「大きいお友達」 : 漫画やオモチャなど子供向けのものにまだ夢中な大人。","can_remove":false,"created_time":"2014-02-15T03:56:33+0000","like_count":11,"user_likes":false},"816995291650483":{"id":"816995291650483","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Một câu nói đơn giản, dễ hiểu, đáng cho đấng mày râu suy xét, chắc với câu nói này phải có một trang giấy dài để so sánh phụ nữ và đàn ông, tiếc, tặng cho mấy ổng admin mà mấy ổng tưởng mình chế diễu, chính điều đó cũng đã chứng minh mình có đang là những đứa trẻ không rồi,\n\nP/s: câu này có con vk em nó tặng. Khổ thế đó, trong khi con vk em chưa từng đặt tay rửa một cái bát, từ kinh tế gia đình đến mọi thứ li ti mình gánh hết, tại sao vẫn bị coi là đứa trẻ.\nGiờ mới thấm ;)","can_remove":false,"created_time":"2014-02-15T22:37:06+0000","like_count":0,"user_likes":false},"816996654983680":{"id":"816996654983680","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Không cần thông báo mọi người cứ xoá bài vì nó nhảm nhí","can_remove":false,"created_time":"2014-02-15T22:40:17+0000","like_count":0,"user_likes":false},"817027271647285":{"id":"817027271647285","from":{"name":"Mai PB","id":"100001416272263"},"message":"Chả hiểu bạn đang nói gì. Vk là cái gì, đừng viết tiếng Việt kiểu đó. Còn chưa thấy admin nào phản ứng lại gì cả, tự dưng kêu than gì một mình vậy?","can_remove":false,"created_time":"2014-02-15T23:52:41+0000","like_count":0,"user_likes":false},"817058808310798":{"id":"817058808310798","from":{"name":"Speaker  Native","id":"100007530217391"},"message":"君の質問の仕方で最初から「いちゃもん」つけるために、 質問してると思ってました。 \n\nなぜなら、何か「男、女」に対して特別な大きな誤解をしてるから。\n\nベトナム人留学生は君のような人多いですね。 なんでだろうか。\n意外にも中国人留学生だとあまり見かけないんだよね。 その思い込みが強いタイプ。","can_remove":false,"created_time":"2014-02-16T00:25:24+0000","like_count":1,"user_likes":false},"817074864975859":{"id":"817074864975859","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Em đang học tiếng nhật, anh người nhật này nói em chưa hiểu lắm, ai nói lại được không, em hiểu mấy câu cuối là nhiều lưu học sinh người việt nam giống bạn, và trung quốc thì không, いちゃもん = ?, em chưa hiểu","can_remove":false,"created_time":"2014-02-16T01:09:30+0000","like_count":0,"user_likes":false},"817079691642043":{"id":"817079691642043","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Ah Anh Mai: sai ta sửa, cuộc sống là vậy, lúc sáng em đọc cmt của anh thì em tính cám ơn anh, nhờ anh đã chứng minh câu nói trên, để mọi người còn nhìn vào so sánh, em là người gặp sai em sửa ngay, rút kinh nghiệm dần dần luôn luôn học hỏi người đi trước, nhờ mọi người chỉ giáo","can_remove":false,"created_time":"2014-02-16T01:14:17+0000","like_count":0,"user_likes":false},"817088258307853":{"id":"817088258307853","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Sao câu này lại dành cho các admin? Admin nam nhà mình có vấn đề gì ah :)\nTheo mình việc nói \"đàn ông chỉ là những cậu trai lớn tuổi\" là một cách mắng yêu của phụ nữ và cũng là cách để họ nâng mình lên một chút chứ ko phải vấn đề gì lớn lắm. Đàn ông nghe thấy câu ấy cũng ko nên vì vậy mà suy nghĩ, hay bực bội. Ngoài ra mình nghĩ đàn ông có 男らしい  hay ko là do bản lĩnh của họ, chứ ko phải việc làm nhiều hay ít. Đơn giản là thể hiện bản lĩnh đàn ông, dám nghĩ dám làm. Chừng nào đàn ông chưa làm người phụ nữ của họ thấy an tâm được che chở thì anh ta vẫn chỉ là những \"cậu trai lớn tuổi\" thôi.","can_remove":false,"created_time":"2014-02-16T01:20:25+0000","like_count":1,"user_likes":false},"817090681640944":{"id":"817090681640944","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"trời sao lại sửa đi câu nói của người nổi tiếng thế, mọi người lên google seach hộ mình đi, nhưng thôi, ai hiểu sao tuỳ, xoá bài dùm mình đi, mình hiểu ý thầy giáo tiếng nhật trên nói gì rồi","can_remove":false,"created_time":"2014-02-16T01:27:26+0000","like_count":0,"user_likes":false},"817091938307485":{"id":"817091938307485","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"câu nói này của ai, sao mình search không ra?","can_remove":false,"created_time":"2014-02-16T01:30:00+0000","like_count":0,"user_likes":false},"817093358307343":{"id":"817093358307343","from":{"name":"Speaker  Native","id":"100007530217391"},"message":"http://dictionary.goo.ne.jp/smp/leaf/jn2/12901/m0u/?_ck=F","can_remove":false,"created_time":"2014-02-16T01:34:40+0000","like_count":0,"user_likes":false},"817095444973801":{"id":"817095444973801","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Mình lấy trong tờ báo trên tay vợ mình, đang tìm lại đây. \n Điều này dễ hiểu khi người đàn ông ham vui trong cuộc nhậu hay trong một trò chơi, ..... Khám phá: mình hỏi thật, các cậu làm admin có lúc nào cậu hay ức chế nào với cmt của member chưa, hay là đố kị, hay là hơi so bì gì đó thiệt hơn trong cuộc sống chưa,... Và rất nhiều điều khác, và khi cậu nhìn lại, cậu đem cậu bây giờ so sánh với tuổi thơ, cậu sẽ hiểu, tớ đây vậy, và khi nhìn những thằng đàn ông ngồi trên bàn nhậu nói chuyện thì thật ra đúng như vậy,","can_remove":false,"created_time":"2014-02-16T01:40:53+0000","like_count":0,"user_likes":false},"817096988306980":{"id":"817096988306980","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"Không biết mọi người nghiền phim mỹ không, làm gì có vụ việc tổng thống lấy dannh dự một dân tộc ra hứa với bọn khủng bố, nhưng bọn khủng bố đâu tin, bắt ông ta hứa trên dang dự của một thằng đàn ông, thế đó, đàn ông như thế nào mỗi người một suy nghĩ, và bây giờ so sánh mình với ngày xưa xem, mình đang học, mình thấy admin của diễn đàn mình thê nên mình xin thân tặng câu nói đó, và mỗi người suy nghĩ","can_remove":false,"created_time":"2014-02-16T01:46:40+0000","like_count":0,"user_likes":false},"817099351640077":{"id":"817099351640077","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Nói chung mình cũng đồng tình là rất nhiều đàn ông VN lớn lên đi làm, lấy vợ có con mà vẫn cư xử như những đứa trẻ, chẳng lo được việc gì. Nhưng quan điểm của mình là nếu người phụ nữ của họ cảm thấy yên ổn, an tâm bên họ thì đó là một người đàn ông thực thụ. Chứ đem so sánh nhậu hay ko nhậu, chơi game hay ko game,.. thì biết so sánh đến bao giờ. \nLàm admin thì phải làm việc với rất nhiều kiểu người, trong đó có những người rất trái tính với mình, có ức chế là điều đương nhiên thôi. Con người mà. Nhưng đó ko thể nói rằng đó là chưa trưởng thành. Dù có đến bao nhiêu tuổi thì bạn vẫn sẽ có những lúc như vậy thôi. Chỉ là ít hay nhiều và thái độ ứng xử của bạn thế nào.\nỞ đây mình thấy chính những bạn làm admin mới là những người sẽ nhanh chóng trưởng thành hơn những người khác dù bây giờ họ có thể vẫn tỏ ra thiếu chín chắn, dễ bực bội với các comment này nọ của các mem. Không ai hoàn hảo ngay từ đầu cả. Nhờ nỗ lực người ta mới hoàn thiện bản thân mình được :)","can_remove":false,"created_time":"2014-02-16T01:53:52+0000","like_count":2,"user_likes":false},"817128958303783":{"id":"817128958303783","from":{"name":"アン グエン","id":"1146680551"},"message":"Nói thì ai mà không nói được. \nKhông liên quan chứ cho mình hỏi bạn Kham Pha: có người yêu chưa ạ? Hay có vợ chưa ạ?","can_remove":false,"created_time":"2014-02-16T03:07:06+0000","like_count":0,"user_likes":false},"817130221636990":{"id":"817130221636990","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Xin ko nói chuyện quan hệ cá nhận ở nơi đông người. Nếu coi mẹ cũng là một người phụ nữ của mình thì ít nhất đàn ông phải làm họ tin tưởng, nghe theo các quyết định của mình.","can_remove":false,"created_time":"2014-02-16T03:10:30+0000","like_count":0,"user_likes":false},"817140344969311":{"id":"817140344969311","from":{"name":"アン グエン","id":"1146680551"},"message":"Mẹ thì lúc nào chẳng ủng hộ con trai :v","can_remove":false,"created_time":"2014-02-16T03:38:06+0000","like_count":0,"user_likes":false},"817142021635810":{"id":"817142021635810","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Cái đó thì ko khẳng định được đâu. Ở VN thì lại càng ko. Các vị phụ huynh quá lo, quá yêu chiều con cái, thường cho rằng mình hiểu đời nhiều kinh nghiệm sống hơn nên luôn muốn quyết định hộ con cái. Tấm gương ấy thì nhiều nhan nhản. \nMột khi đứa con dám đứng lên và nói con sẽ làm việc này, và làm bố mẹ hoàn toàn yên tâm tin tưởng để nó làm thì đó mới là trưởng thành thực thụ. Mấy ai làm được điều đó? Hơn ai hết đó là những người hiểu biết và lo lắng cho chúng ta, hơn cả người yêu, vợ,.. Nếu làm họ tin tưởng được thì chẳng có ai chúng ta ko làm cho tin tưởng.","can_remove":false,"created_time":"2014-02-16T03:44:12+0000","like_count":2,"user_likes":false},"817162388300440":{"id":"817162388300440","from":{"name":"Pham Thuong","id":"100000309153854"},"message":"Theo mình nghĩ, các câu nói, thành ngữ, tục ngữ hay đại loại như thế, tất cả đều có mặ đúng và mặt sai. Không có điều gì mà là hoàn toàn cả. Tương đương với câu nói của bạn. Mình cũng có câu nói này chăng nhớ là đọc hay nghe ở đâu: \"Người già thì cũng chỉ là Trẻ Con Lớn tuổi mà thôi\".","can_remove":false,"created_time":"2014-02-16T04:45:55+0000","like_count":2,"user_likes":false}},"likes":[]}