{"id":"229244010425617_817142814969064","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Có nhiều nhìn nhận về cách học hỏi đầy tính thực dụng của người Nhật khi thoát Á. Phương Tây luôn chỉ trích Nhật bản với tư duy Kaizen \" cải tiến nhưng không đổi mới, sáng tạo\" . Thế nhưng có lẽ không nước nào trên TG thành công toàn diện nhiều mặt như Nhật. Cũng cần lưu tâm rằng, Malaysia có được như ngày nay chính là nhờ chính sách \" nhìn về phương Đông\" mà thực chất là học hỏi Nhật Bản. Điển hình nhất thời nay có lẽ phải nhắc tới Hàn Quốc khi học tập cách Nhật Bản đã làm: pha trộn hài hòa giữa cách quản lý hiện đại với văn hóa, phong tục truyền thống Đông Á, cùng với việc sử dụng hiệu quả các nội lực để phát triển \n            ------------------------------------------------------------------------\nVề cách thức tiếp nhận văn minh bên ngoài của Nhật Bản\n\nBất cứ một dân tộc nào trong quá trình phát triển đều có sự tiếp nhận thành tựu văn minh bên ngoài. Vấn đề là ở chỗ phương cách tiếp thu văn minh đó như thế nào để cho cho đất nước, dân tộc phát triển kịp với các nước văn minh tiên tiến nhất trên thế giới.\n\nKhi bàn về cách thức tiếp nhận nền văn minh bên ngoài của người Nhật, GS. Vĩnh Sính viết rằng: “Có thể nói rằng không có dân tộc nào nhạy bén về văn hóa nước ngoài cho bằng người Nhật. Họ không ngừng theo dõi những diễn tiến trên thế giới bên ngoài, đánh giá và cân nhắc ảnh hưởng của những trào lưu và xu hướng chính đối với Nhật Bản. Một điều đáng chú ý khác là khi họ biết trào lưu nào đang thắng thế thì họ có khuynh hướng chấp nhận, học hỏi, nghiên cứu để bắt kịp trào lưu đó, không để mất thời cơ”.(Xem Vĩnh Sính; 1991; tr:20).\n\nTừ xưa, Nhật Bản đã nhiều lần cử các đoàn lưu học sinh sang nước Đông Á học tập, tiếp thu nền văn minh đại lục, chủ yếu là văn minh Tuỳ-Đường để phát triển đất nước. Bước vào thời cận đại, khi nhận thức được sự tiến bộ vượt bậc của văn minh phương Tây thì Nhật Bản chủ trương học tập Âu-Mỹ để văn minh hoá, cận đại hoá đất nước. Vào thời hiện đại, khi Mỹ trở thành nước phát triển nhất về kinh tế và khoa học, Nhật Bản chủ trương học tập Mỹ để đưa Nhật Bản trở thành cường quốc phát triển hành đầu của thế giới.\n\nTrong bài viết này, chúng tôi thử nêu ra và phân tích một trong những đặc điểm quan trọng nhất trong việc tiếp thu văn minh bên ngoài của Nhật Bản: Đó là biết lựa chọn những cái tinh hoa nhất của nền văn minh để tiếp nhận.\n\nKhi tiếp nhận nền văn minh, văn hóa từ bên ngoài, Nhật Bản không chủ trương tiếp nhận tất cả những nền văn minh cao hơn mình và chủ trương tiếp nhận cái văn minh nhất và bằng con đường trực tiếp. Đây là cách thức mà ngày nay chúng ta gọi là “đi tắt đón đầu” nhằm rút ngắn thời gian, đưa đất nước tiến kịp các nước văn minh trên thế giới.\n\n1) Việc tiếp nhận văn minh Trung Hoa của Nhật Bản\n\nVào thời cổ đại, văn minh NB lạc hậu hơn nhiều so với Trung Quốc và Triều Tiên. Vì vậy, theo “dòng chảy văn minh”, các nền văn minh cao hơn là Trung Quốc sẽ được truyền bá sang NB và NB tiếp nhận nền văn minh đó. Lúc đầu, người Nhật tiếp nhận các nền văn minh khác một cách thụ động và gián tiếp thông qua bán đảo Triều Tiên. Tuy nhiên, từ khi hình thành quốc gia rộng lớn – Vương quốc Yamato (khoảng thế kỷ IV–VII), đặc biệt là thời Asuka, Thái tử Nhiếp chính Shotoku đã thực hiện nhiều biện pháp tích cực và chủ động tiếp nhận một cách trực tiếp nền văn minh Trung Quốc, đưa Nhật Bản có bước tiến nhẩy vọt.\n\nVào thời kỳ bấy giờ, trong phạm vi mà người Nhật hiểu biết được thì văn minh Tuỳ-Đường là văn minh nhất trong khu vực Đông Á. Vào thời Tuỳ-Đường, văn minh Trung Hoa có sự kết hợp giữa nền văn minh đầy sức sống năng động phía Bắc với nền văn minh hoa lệ phía Nam tạo nên nền văn minh rực rỡ mà không quốc gia nào trong khu vực có thể so sánh được. Nền văn minh đó đã truyền bá sang các nước Đông Á xung quanh, tạo điều kiện thúc đẩy sự phát triển cao hơn của nền văn minh ở khu vực này, trong đó có Nhật Bản.\n\nNhững người thức thời trong Triều đình và quý tộc Nhật Bản nhận thức được rằng, Nhật Bản còn lạc hậu rất nhiều so với Trung Quốc và Triều Tiên, muốn trở thành một vương quốc hùng mạnh, theo kịp các nước trong khu vực thì cần phải chủ động học tập và học tập trực tiếp nền văn minh Trung Hoa. Người có công to lớn đầu tiên trong sự nghiệp này là Thái tử Shotoku (Thánh Đức), Nhiếp chính cho Thiên hoàng Suiko.\n\nNăm 600, với mục đích tìm hiểu, học tập văn minh Trung Hoa và thiết lập quan hệ ngoại giao với Trung Quốc, Thái tử Shotoku đã cử Sứ đoàn đi sứ nhà Tuỳ. Đi theo Sứ đoàn này có rất nhiều tăng lữ và lưu học sinh. Họ đi sang Trung Quốc, ở lại đó tu đạo, học tập văn minh Trung Quốc, rồi sau đó về nước, đóng góp vào sự phát triển văn minh Nhật Bản. Trong lần đi sứ này, Chánh sứ Ono Imoko mang theo “Quốc thư” trong đó có một câu nổi tiếng “Thiên tử xứ Mặt trời mọc kính thư tới Thiên tử xứ Mặt trời lặn”(Hiizuru tokoro no taishi, sho wo hibotsusuru tokoro no taishi ni itasu) chứng tỏ Nhật Bản mong muốn thiết lập quan hệ đối đẳng với Trung Quốc. Từ đó về sau, Nhật Bản đã gửi nhiều Sứ đoàn, mà lần nào cũng có rất đông lưu học sinh đi theo để tích cực học hỏi, tiếp thu một cách trực tiếp văn minh Trung Hoa, nhanh chóng xây dựng và phát triển văn minh Nhật Bản.\n\nMột trong những mặt yếu kém nhất của Nhật Bản so với Trung Quốc là chế độ nhà nước và luật lệnh. Từ thế kỷ III TCN., Trung Quốc đã thiết lập được chế độ trung ương tập quyền mạnh thì đến thế kỷ VI, Nhật Bản vẫn chưa làm được điều đó. Mặc dầu ngay từ thời Yamato, Nhật Bản đã có Triều đình, tuy vậy, thế lực của Triều đình cũng chỉ mạnh hơn thế lực địa phương chút ít mà thôi. Vì vậy, nhiệm vụ đầu tiên của Nhật Bản là phải học tập chế độ chính trị, hệ thống luật lệnh của Trung Quốc, từng bước xác lập và xây dựng chế độ trung ương tập quyền.\n\nNăm 603, Thái tử Shotoku cho ban hành “Mười hai bậc quan vị” nhằm định rõ địa vị của 12 bậc quan chánh-thứ trong Triều đình. Điều này không những xác định vị trí, địa vị của quan lại trong Triều mà còn xác nhận trách nhiệm của quan lại đối với Thiên Hoàng. Năm sau, năm 604, Thái tử cho công bố “Mười bảy điều hiến pháp” nhằm giáo huấn lòng trung thành với Thiên Hoàng và giáo lý trị nước cho các quan lại. Đây không phải là hiến pháp theo nghĩa hiện đại của từ này nhưng nó là điển lệ đầu tiên trong lịch sử Nhật Bản quy định về đạo đức và trách nhiệm của quan lại Nhật Bản. Những biện pháp này là sự tiếp thu, học hỏi từ văn minh chính trị Trung Quốc để nhanh chóng xây dựng chế độ trung ương tập quyền ở Nhật.\n\nNgoài ra, do nhận thức được Phật giáo chứa đựng nhiều tri thức về thế giới, phù hợp với tâm tính của người Nhật, nên Thái tử tích cực ủng hộ, cổ vũ việc tiếp thu Phật giáo, cũng chủ yếu qua con đường Trung Quốc, xây dựng nền Phật giáo Nhật Bản.\n\nĐáng tiếc là do sự tranh chấp trong Triều đình và do Thái tử mất sớm nên sự nghiệp của ông tiến hành còn dang dở. Sinh thời, ông chưa được tận mắt chứng kiến những thành quả mỹ mãn của chính sách của mình, nhưng những việc làm của ông đã tạo cơ sở cho những cải cách mạnh mẽ hơn sau này.\n\nQuá trình học, tập tiếp thu tri thức Trung Hoa được tiếp tục một cách mạnh mẽ với tiến bộ mới là cuộc cải cách Taika năm 645. Cải cách Taika là sự tiếp thu và áp dụng chế độ chính trị, luật lệnh, chế độ kinh tế… của Trung Quốc vào Nhật Bản. Những biện pháp quan trọng nhất của cải cách này là xác định lại hệ thống chính trị từ trưng ương đến địa phương, thực thi chế độ hộ tịch, ban hành chế độ ban điền và chế độ tô thuế mới: tô, dung điệu. Việc tiến hành cải cách Taika đã tạo ra một bước phát triển mới cho Nhật Bản. Đánh dấu bước phát triển mới đó là việc Triều đình dời kinh đô từ Asuka đến Nara. Tại đây, Triều đình cho xây dựng kinh đô Heijo-kyo ở Nara nguy nga tráng lệ, học theo kinh đô nhà Đường của Trung Quốc là kinh đô Trường An.\n\nTrong thời Nara, mặc dầu tiếp nhận cơ cấu chính trị của nhà Đường nhưng không phải rập khuôn theo Trung Quốc. Ở Nhật, ngoài Thiên Hoàng thì người đứng đầu hệ thống quan lại là Thái chính Đại thần (Tajo Daijin), giúp việc cho Thái chính Đại thần có Sadaijin (Tả đại thần) và Udaijin (Hữu đại thần). Cơ cấu Triều đình có 8 bộ chứ không phải 6 bộ như Trung Quốc: Bộ Lại, Bộ Hộ, Bộ Lễ, Bộ Binh, Bộ Hình, Bộ Công, Bộ Quốc khố, Bộ Cung đình. Cơ cấu chính trị này được tổ chức dựa trên đạo luật Taihoritsurei (Đại Bảo Luật lệnh), lấy Thiên Hoàng làm trung tâm, xây dựng chế độ trung ương tập quyền theo kiểu Nhật Bản. (Mặc dầu học theo chế độ chính trị nhà Đường ở Trung Hoa).\n\nMột trong những biểu hiện rõ nhất về ảnh hưởng của Trung Hoa trong thời kỳ này là việc xây dựng Heijo-kyo còn là Nara. Năm 710 triều đình đã dựa theo lối kiến trúc kinh đô Trương An của nhà Đường để xây dựng kinh đô Nara rất lộng lẫy. Kinh đô này được xây dựng theo mô-típ Trung Hoa như: lợp ngói màu xanh, dựng cột màu đỏ, quét vôi tường màu trắng…, có thành, có thị. Đây là một kinh đô rất đẹp và được ca ngợi trong thơ ca Nhật Bản thời kỳ đó “vẻ đẹp rực rỡ lộng lẫy của nó như những bông hoa muôn màu”.(Xem Ikeda On, 1992; tr: 7-14; 172-176; 179-192)\n\nTuy nhiên, từ năm 794, tức là sau khi dời kinh đô từ Nara về Heian (nay là Kyoto) thì Nhật Bản bước vào thời kỳ phát triển rực rỡ nhất trong thời cổ. Nền kinh tế, chế độ chính trị và văn hoá đều đạt đến trình độ phát triển cao. Đây chính là thời kỳ Nhật Bản đã biến những việc tiếp thu những thành tựu mọi mặt của nền văn minh cao hơn để nhanh chóng phát triển nền văn minh của mình và xây dựng nền văn minh đậm đà tính chất Nhật Bản. Vì vậy đã bắt đầu có quá trình “thoát Trung Quốc” trong văn hoá Nhật Bản. Các nhà nghiên cứu gọi văn hoá Heian là văn hoá “quốc phong” (phong cách của Nhật Bản).\n\nNhư vậy, Nhật Bản xác định được nền văn minh Tùy-Đường là nền văn minh tiên tiến nhất lúc bấy giờ và chủ động tiếp thu nền văn minh đó, chứ không bị cưỡng bức tiếp nhận như các nước khác. Lý do khá rõ là lúc đó Nhật Bản không bị Tuỳ- Đường thôn tính, không làm nước chịu sắc phong của các Hoàng đế Trung Hoa, hơn nữa còn ra sức thiết lập quan hệ ngoại giao đối đẳng với Trung Hoa. Và kết quả tiếp theo là, mặc dầu tích cực tiếp thu văn minh Tuỳ-Đường nhưng Nhật Bản đã chủ động tiếp nhận, chủ động tiêu thụ, có khả năng chuyển những thành tựu văn minh bên ngoài thành các yếu tố để xây dựng nền văn minh dân tộc phát triển ngang tầm văn minh nhân loại mà vẫn đậm tính dân tộc.\n2. Việc tiếp nhận văn minh phương Tây của Nhật Bản\n\nSau khi lật đổ chế độ Bakufu, chính quyền Meiji đã tiến hành nhiều biện pháp để nhanh chóng tiếp thu văn minh phương Tây: thị sát nền văn minh phương Tây; thuê chuyên gia phương Tây làm cố vấn và giảng dạy ở Nhật và gửi học sinh sang phương Tây lưu học. Bất cứ lĩnh vực nào, người Nhật cũng phân tích kỹ lưỡng, tìm ra những cái nhất của từng nước để học tập. \n\nTrước hết chúng ta xem xét vấn đề cử sứ đoàn đi thị sát, học hỏi phương Tây của chính phủ Meiji như thế nào và họ đã đưa ra quyết sách cụ thể nào để Nhật Bản tiếp thu văn minh phương Tây. \n\nNgày 8 tháng 10 năm 1871, Thiên hoàng Meiji ban chiếu cử Iwakura làm Đại sứ đặc mệnh toàn quyền, 4 phó sứ cùng phái đoàn đông đảo đi sứ các nước phương Tây. Nhiệm vụ của sứ đoàn được nêu rõ: Một là thăm đáp lễ các nước đã ký hiệp ước với Nhật; Hai là chuẩn bị thương thuyết về sửa đổi hiệp ước mà Bakufu đã ký trước đây; Ba là thị sát, nghiên cứu chế độ văn vật của các nước tiên tiến Âu Mỹ. Ngày 4 tháng 11, Iwakura tế lễ xuất hành, triều kiến Thiên hoàng và Hoàng hậu. Ngày 6, lễ tiễn được tổ chức long trọng có sự tham gia của Thái chính Đại thần Sanjo. Sứ đoàn rời cảng Yokohama vượt Thái Bình Dương đến thăm Mỹ và sau đó là các nước Anh, Pháp, Bỉ, Hà Lan, Đức, Nga, Đan Mạch, Thuỵ Điển, Ý, Áo và Thuỵ Sĩ. Thời gian của chuyến đi kéo dài từ ngày 6 tháng 11 năm 1871 đến ngày 13 tháng 9 năm 1873, mất khoảng 1 năm 10 tháng.\n\nTrước hết, về nhận thức: Sứ đoàn đã có dịp quan sát một cách tổng quan toàn bộ nền văn minh Âu-Mỹ, những thành quả to lớn của của cách mạng công nghiệp, những điều mới mẻ trong cơ cấu của chế độ tư bản chủ nghĩa. Sứ đoàn có dịp so sánh với văn minh phương Đông và tuy nhận thức được ngay giữa văn minh phương Đông và phương Tây co nhiều điểm khác nhau nhưng văn minh vật chất của phương Tây thì vượt xa phương Đông rồi. Toàn thể thành viên của sứ đoàn đều có chung nhận thức là Nhật Bản cần thiết phải học tập văn minh phương Tây từ văn vật đến chế độ để phát triển đất nước.\n\nTuy nhiên, vấn đề là phải khảo sát xem cần phải học cái gì ở nước nào để đảm bảo tính tiên tiến, hiện đại và thích ứng với Nhật Bản, làm cho Nhật Bản phát triển nhanh chóng. Sứ đoàn đã chỉ ra những nhận thức cụ thể khi đến thăm các nước. \n\nSứ đoàn nhận thức được sự phát triển mạnh mẽ của nước Mỹ trẻ tuổi và nhận thức về nhiều mặt Nhật Bản có thể học được ở Mỹ trong quá trình xây dựng quốc gia Tư bản chủ nghĩa non trẻ của mình.\n\nSứ đoàn ngưỡng mộ những thành tựu của cuộc cách mạng công nghiệp ở Anh và bằng con mắt của mình, họ nhận thức được những thành tựu to lớn của “công xưởng thế giới”, “mậu dịch lập quốc”. Sứ đoàn cũng thấy được Nhật Bản giống Anh là những “đảo quốc” nên củng cố thêm tư tưởng “mậu dịch lập quốc” như là quốc sách cho sự phát triển của Nhật. Sứ đoàn cũng thấy, mặc dầu Anh theo chế độ quân chủ-lập hiến nhưng Anh có một nền dân chủ phát triển cao nhất thế giới đương thời. Về điểm này thì hầu hết thành viên của sứ đoàn đều cho rằng nền dân chủ của Anh không phù hợp với điều kiện của Nhật.\n\nKhi đến thăm Pháp, sứ đoàn cũng cảm nhận được nước Pháp và Paris là “trung tâm văn hoá” của thế giới với nhiều công trình kiến trúc tuyệt vời và trình độ văn hoá cao của đất nước này. Tuy nhiên, khi sứ đoàn đến Paris, ở đó còn ngổn ngang những dấu tích của chiến tranh Pháp-Phổ và Công xã Paris làm cho đoàn thấy rằng nền cộng hoà Pháp chứa đựng tính bất ổn, dễ xảy ra các cuộc đấu tranh giai cấp, xã hội. Vì vậy, chế độ chính trị Pháp cũng không phải là hình mẫu mà Nhật Bản cần noi theo.\n\nKhi đến Đức, thấy được thành quả sự nghiệp thống nhất nước Đức, sứ đoàn rất ngưỡng mộ vị thủ tướng “máu và sắt” Bismarck và nhận thấy rằng nền quân chủ-lập hiến, tập trung quyền lực như ở Đức có thể phù hợp với Nhật Bản trên con đường xây dựng một quốc gia phú quốc cường binh. \n\nKhi đến thăm Nga, sứ đoàn chứng kiến sự trổi dậy của nước Nga sau cải cách nông nô nhưng về văn minh và dân chủ, Nga còn lạc hậu hơn nhiều so với Anh, Pháp, Mỹ hay Đức, thậm chí là với Áo và Ý. Tuy nhiên, sứ đoàn cũng tái nhận thức rằng, tuy Nhật Bản không học tập Nga nhưng quan hệ với Nga có ý nghĩa rất quan trọng, vì Nga là nước láng giềng của Nhật và đang bành trướng mạnh mẽ về phía Đông nơi Nhật có lợi ích sống còn.\n\nSau khi khảo sát cụ thể các nước phương Tây, sứ đoàn đã đề xuất cụ thể các phương sách có hiệu quả để tiếp nhận văn minh phương Tây. Trước hết, Nhật Bản cần phải mời chuyên gia của những nước nào, chuyên gia lĩnh vực nào để giúp cho việc đẩy nhanh quá trình cận đại hóa đất nước Nhật Bản. (Xem Nguyễn Tiến Lực, 2004 B; tr.55-56).\n\nLĩnh vực mà Nhật Bản ưu tiên học tập là công nghệ và kỹ thuật. Theo đó, liên quan đến các lĩnh vực công nghiệp, Nhật Bản thuê nhiều chuyên gia nước ngoài nhất. Tính tổng thể mà nói, chuyên gia nước ngoài làm việc ở Bộ Công nghiệp chiếm 1/3 tổng số chuyên gia ở Nhật Bản. Trong thời kỳ đầu tỷ lệ đó lên đến 50%. Chuyên gia làm việc ở Bộ Công nghiệp chủ yếu là các kỹ sư trực tiếp chỉ đạo thi công các công trình lớn hay điều khiển các máy móc hiện đại, số chuyên gia này có tới 50%, còn lại là những cố vấn ở cơ quan của Bộ. Ở Bộ này, các chuyên gia người Anh chiếm đến 60%. Họ đảm nhiệm xây dựng các tuyến đường sắt, điện tín, hải cảng và đèn biển. Chuyên gia có tiếng nhất ở bộ Công nghiệp là William Cargill, người Anh, tổng công trình sư các tuyến đường sắt đầu tiên ở Nhật.\nGiáo dục cũng là lĩnh vực được ưu tiên thuê chuyên gia. Bộ Giáo dục chủ yếu thuê chuyên gia giảng dạy ở các ngành khoa học tự nhiên, y học và ngôn ngữ học. Ở Bộ này, các chuyên gia người Đức chiếm 37,2%, Anh: 22,5%, Mỹ: 20,1%, Pháp: 13%. Những chuyên gia có ảnh hưởng lớn đến nền giáo dục cận đại Nhật là Giáo sư David Murray, Scott (Mỹ), Giáo sư Ludwig Reiss, Herman Roessler, Albert Mosse (Đức), Luật sư Gustave Boissonade (Pháp).\n\nBộ Hải quân phần lớn thuê các chuyên gia người Anh huấn luyện. Các chuyên gia người Pháp làm việc ở nhà máy luyện kim ở Yokohama và nhà máy đóng tàu ở Yokosuka cũng thuộc Bộ Hải quân quản lý. Người đảm nhận việc xây dựng nhà máy đóng tàu ở Yokosuka là Francois Verny, người Pháp. Chuyên gia các nước khác làm việc ở Bộ này là không đáng kể. Bộ Nội vụ chủ yếu thuê chuyên gia người Đức. Họ cố vấn thiết lập hệ thống cảnh sát. Bộ Lục quân chủ yếu thuê chuyên gia Pháp. Có một số chuyên gia Đức làm việc ở Tham mưu Lục quân. \n\nCục Khai khẩn Hokkaido thuê nhiều chuyên gia Mỹ trong các ngành khai khoáng, xây dựng đường sá và sản xuất nông nghiệp. Ngoài ra, còn có các chuyên gia Đức giúp xây dựng nhà máy bia. Bộ Tài chính chủ yếu thuê các chuyên gia Anh và Pháp giúp đỡ kiến thức tài chính cận đại.\n\nNhư vậy, không phải Nhật thuê chuyên gia một cách ồ ạt mà họ có sự lựa chọn các quốc gia có trình độ tiên tiến nhất về lĩnh vực vực nào thì thuê chuyên gia về lĩnh vực đó. Có như vậy, Nhật mới sớm nắm bắt được những kiến thức tiên tiến nhất để học tập, mới có thể “đi tắt đón đầu”, tiến kịp các nước tiên tiến nhất thế giới.\n\nCác nhà nghiên cứu đánh giá rất cao vai trò của chuyên gia nước ngoài trong việc cận đại hóa Nhật Bản. Sakata đưa ra nhận định: chính việc thuê các chuyên gia nước ngoài phương Tây làm đòn bẩy cho Nhật Bản tiến tới văn minh hóa. Umetani coi việc thuê chuyên gia phương Tây, tiếp thu kiến thức phương Tây chính là việc “Sử dụng kiến thức của ngoại quốc để chống lại sức ép của ngoại quốc”. B.Chamberlain cho rằng các chuyên gia là “Người sáng tạo ra Nhật Bản cận đại”. Tuy cách diễn đạt có khác nhau nhưng nhìn chung các nhà nghiên cứu người Nhật hay người nước ngoài đều thừa nhận sự đóng góp to lớn của các chuyên gia vào quá trình cận đại hóa Nhật Bản. (Xem Nguyễn Tiến Lực, 1999;tr: 70-75)\n\nTuy nhiên, việc mời các chuyên gia nước ngoài đến cố vấn, chỉ đạo, giảng dạy có tác dụng to lớn trong việc tiếp thu những kiến thức tiên tiến thế giới nhưng đó vẫn chỉ tiếp xúc một cách gián tiếp và không phải là biện pháp lâu dài. Chính quyền Meiji còn chủ trương gửi học sinh ra nước ngoài lưu học mới có khả năng tiếp thu văn minh và kỹ thuật phương Tây một cách trực tiếp và sâu sắc, và đó là chính sách cơ bản và lâu dài để người Nhật nắm quyền chủ đạo trong công cuộc xây dựng nền khoa học, văn hoá, giáo dục độc lập, tự chủ và tiên tiến. \n\nNgay năm 1869, các nhà lãnh đạo chính quyền mới thấy rằng để nhanh chóng tiếp thu khoa học, kỹ thuật, chế độ và luật pháp phương Tây, cần phải khẩn cấp việc cử các học sinh có năng lực sang các nước phương Tây lưu học. Chính phủ Meiji đã tiến hành tuyển chọn và sử dụng ngân sách của nhà nước gửi các học sinh ưu tú ra nước ngoài học tập. Năm 1871, chính phủ Meiji sửa đổi và ban hành Quy chế về lưu học sinh (Kaigai Ryugakusei Kisoku). Theo đó, việc tuyển chọn phải tiến hành một cách tự do, dựa vào năng lực của học sinh và việc gửi học sinh đó đến học nước nào, trường nào, ngành nào là do chính phủ quyết định. Ngay từ lúc đó, chính quyền Meiji đã biết lựa chọn các nước có ngành học nổi tiếng nhất ở các trường đại học Âu-Mỹ để gửi lưu học sinh của mình đến đó học tập... Chính phủ quy định: Học về máy móc, thương nghiệp, tài chính-tiền tệ, đóng tàu, gia súc, hoạt động từ thiện thì học ở các trường tốt của Anh; học về luật, luật quốc tế, động vật học và thực vật học thì học ở các trường đại học có tiếng của Pháp; học về triết học, chính trị học và y học thì học ở các trường của Đức; học về bưu chính, công nghệ, nông học, gia súc, thương mại, khai khoáng thì học ở Mỹ…(Xem Nguyễn Tiến Lực, 2004 A; tr. 56-5)\n\nNgoài ra, để nâng cao tinh thần dân tộc, các lưu học sinh hưởng học bổng từ ngân sách chính phủ, trước lúc ra đi đều đến viếng đền thờ của Shinto, làm lễ dâng rượu thần, thề nguyện quyết tâm học tập và trở về nước phục vụ Tổ Quốc.\n\nNhờ chủ trương và phương cách học tập nền văn minh phương Tây một cách đúng đắn, cụ thể mà trong vòng 30 năm Nhật Bản đã duy tân thành công, trở thành một nước Tư bản chủ nghĩa tiên tiến, ngang hàng với các cường quốc trên thế giới.\n\n3. Việc tiếp nhận văn minh hiện đại Mỹ của Nhật Bản\n\nSau chiến tranh thế giới lần thứ II, Nhật Bản bị bại trận, đất nước bị tàn phá nặng nề, tinh thần dân chúng suy sụp nghiêm trọng. Trước tình hình đó, Nhật Bản phải tiến hành công cuộc “duy tân lần thứ II” như nhiều nhà lãnh đạo Nhật kêu gọi. Tuy nhiên, nếu như “duy tân lần thứ I”-Meiji Duy tân dựa vào sự tiếp thu nền văn minh phương Tây để cận đại hóa Nhật Bản thì “duy tân lần thứ II”-Showa Duy tân là sự tiếp thu nền văn minh Mỹ để hiện đại hóa Nhật Bản. \n\nĐiều đáng nói ở đây là, sau chiến tranh, Nhật Bản bị GHQ (Bộ Tư lệnh tối cao quân đội chiếm đóng) thực chất là Mỹ chiếm đóng. Mỹ và các nước Đồng minh có nhiệm vụ rất quan trọng là “tiêu diệt tận gốc chủ nghĩa quân phiệt” và dân chủ hóa Nhật Bản. Lúc bấy giờ, người Mỹ vẫn coi Nhật là kẻ thù và người Nhật cũng có thái độ tương tự như vậy.\n\nTuy vậy, người Nhật đã nhanh chóng thay đổi nhận thức của mình. Họ đã sớm vượt qua sự thù hận và cố chấp, sớm nhận thức được rằng nước Mỹ là một siêu cường trên thế giới, có nền kinh tế và khoa học kỹ thuật tiên tiến bậc nhất thế giới. Muốn tiến hành “Duy tân lần II”, phục hồi và phát triển đất nước Nhật Bản thì chỉ có một cách là học tập nền văn minh của Mỹ, đuổi kịp Mỹ, vươn lên thành quốc gia hàng đầu của thế giới.\n\nTrong lĩnh vực kinh tế: Dựa vào nền kinh tế hùng mạnh của Mỹ, Nhật chấp nhận những cải cách về kinh tế, tài chính và tiền tệ của Mỹ, hợp tác tích cực với cơ quan GHQ để thực thi những cải cách đó. Nhật cũng dựa vào thị trường khổng lồ của Mỹ để thực thi chính sách “thương mại lập quốc” (thương mại hưng quốc) để đẩy nhanh xuất khẩu hàng hóa sang Mỹ, phục hồi và phát triển kinh tế, tạo tiền đề cho giai đoạn phát triển cao độ của kinh tế Nhật.\n\nTrong vấn đề quốc phòng: Người Nhật đã lựa chọn một phương cách gây tranh cải là thiết lập liên minh với Mỹ, ủy thác cho Mỹ sứ mệnh bảo vệ Nhật Bản, để Nhật Bản phục hồi và phát triển đất nước. Sự lựa chọn đó, không hẳn đã đưa tới an ninh và hòa bình cho khu vực nhưng đó là phương cách ít tốn kém nhất cho Nhật khi mà Nhật cần tập trung vào phát triển kinh tế.\n\nTrong lĩnh vực giáo dục: Nhật Bản không ngần ngại chuyển từ hệ thống giáo dục theo kiểu Pháp đã được tiếp nhận từ thời Meiji (phân chia giáo dục theo khu vực giáo dục) tiếp nhận hệ thống giáo dục kiểu Mỹ: hệ thống 6-3-3-4. Hệ thống giáo dục đó được coi là hệ thống tiên tiến nhất và hệ thống giáo dục đại học 4 năm cũng được coi là hợp lý. Việc Nhật Bản từ bỏ hệ thống đại học 5 năm như hệ thống của Pháp-Anh, áp dụng hệ thống giáo dục của Mỹ làm cho giáo dục đại học Nhật Bản thích ứng hơn với thời kỳ mới của cuộc cách mạng khoa học-kỹ thuật.\n\nMột vấn đề có liên quan đến giáo dục là sau chiến tranh, gần như thành lệ, con đường tiến thân của một nhà khoa học ở Nhật là phải có kinh nghiệm lưu học ở các trường danh tiếng của Mỹ. Cụ thể hơn là: học đại học ở Nhật, học sau đại học ở một trường tốt ở Nhật, chưa lấy bằng tiến sĩ, sang thực tập ở một trường danh tiếng của Mỹ, trở về Nhật lấy bằng tiến sĩ và làm giảng viên đại học. Bằng con đường như vậy, Nhật Bản đã học tập, thậm chí là nắm bắt được những thành tựu khoa học mới nhất của thế giới, góp phần đưa trình độ khoa học của Nhật lên trình độ tiên tiến nhất thế giới. Cũng chính con đường đào tạo như vậy đã sản sinh ra các nhà khoa học đạt giải thưởng Nobel của Nhật. \n\nMột vấn đề liên quan đến giáo dục nữa là vấn đề học tiếng Anh: vì xác định Mỹ là quốc gia cần học tập nên hầu như người người Nhật theo học tiếng Anh-Mỹ (American English) chứ không học tiếng Anh-Anh (British English) như nhiều nước khác. Mặc dầu không có sự khác biệt giữa tiếng Anh-Anh và tiếng Anh-Mỹ nhưng việc người Nhật thiên về học tiếng Anh-Mỹ có lẽ họ muốn tiếp xúc và nắm bắt nhanh hơn những thành tựu khoa học mới của Mỹ.\n\nNhờ cách tiếp nhận văn minh của Mỹ như vậy mà trong một thời gian rất ngắn kể từ sau chiến tranh, Nhật Bản đã có một sự chuyển mình kinh dị, biến Nhật Bản thành cường quốc kinh tế lớn thứ hai của thế giới Tư bản chủ nghĩa, vượt lên trên các nền kinh tế lớn, truyền thống như Pháp, Anh và Đức.\n\nKẾT LUẬN\n\nVào thời cổ đại, khi văn minh Tùy Đường được coi là văn minh nhất ở Đông Á, thì Nhật Bản chủ trương học tập văn minh Trung Quốc để phát triển đất nước. Vào thời cận đại, khi nhân thức văn minh phương Tây có sự tiến bộ vượt bậc so với văn minh phương Đông thì Nhật Bản thì họ học tập Âu-Mỹ để văn minh hoá, cận đại hoá đất nước. Vào thời hiện đại, khi Mỹ trở thành nước phát triển nhất về kinh tế và khoa học, Nhật Bản chủ trương học tập Mỹ để đưa Nhật Bản trở thành cường quốc phát triển hành đầu của thế giới.\n\nTrong quá trình tiếp nhận đó, người Nhật cẩn thận khảo sát nhận định xem nên học tập nước nào, học tập cái gì và học tập bằng cách nào để có thể bắt kịp với họ và xây dựng đất nước thành quốc gia tiên tiến nhất. Đó là học tập cái nhất chứ không nhất thiết phải học tập cái hơn. Chính cách học tập như vậy mới làm cho Nhật Bản, chỉ trong một thời gian ngắn đã bắt kịp các nước phát triển nhất thế giới đương thời.\n\nSau khi tiến hành chính sách đổi mới, nước ta chủ trương tiếp thu nền văn minh, nền khoa học kỹ thuật tiên tiến ở bên ngoài để công nghiệp hóa, hiện đại hóa đất nước. Chúng ta đã đề ra khẩu hiệu “đi tắt đón đầu” nắm bắt cho được những thành tự tiên tiến nhất của nhân loại, tiến kịp các nước trong khu vực. Thiết nghĩ, để thực hiện “đi tắt đón đầu” phải chăng chúng ta nên học tập cách thức tiếp nhận văn minh bên ngoài của người Nhật: học tập tiếp nhận những “cái nhất”?\n\nTS. Nguyễn Tiến Lực - Trường Đại học KHXH&NV- Đại học Quốc gia TP. Hồ Chí Minh \n( Sưu tầm) \nnguồn: http://khoavanhoc-ngonngu.edu.vn/home/index.php?option=com_content&view=article&id=1330:v-cach-thc-tip-nhn-vn-minh-ben-ngoai-ca-nht-bn&catid=100:vn-hoa-lch-s-trit-hc&Itemid=161","picture":"http://photos-c.ak.fbcdn.net/hphotos-ak-ash3/t1.0-0/1013317_746135685397934_196027642_s.jpg","link":"http://www.facebook.com/photo.php?fbid=746135685397934&set=gm.817142814969064&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/817142814969064"}],"privacy":{"value":""},"type":"photo","object_id":"746135685397934","created_time":"2014-02-16T03:46:31+0000","updated_time":"2014-02-16T15:42:02+0000","likes":{"100000221147466":{"id":"100000221147466","name":"Kiệt Nguyễn"},"100002305113626":{"id":"100002305113626","name":"Nguyen Giang"},"100005887419564":{"id":"100005887419564","name":"Cười Một Mình"},"100003261894861":{"id":"100003261894861","name":"Thu Min"},"1787333994":{"id":"1787333994","name":"阮茂 堅"},"100006893979077":{"id":"100006893979077","name":"Matsumoto Tadashi"},"100000177476296":{"id":"100000177476296","name":"Trinh Thao"},"100007157165760":{"id":"100007157165760","name":"Yen Luong"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100000076592588":{"id":"100000076592588","name":"Trúc Lê"},"100005210680831":{"id":"100005210680831","name":"Thảo Hà"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"1000253118":{"id":"1000253118","name":"Kagie Nguyen"},"586150873":{"id":"586150873","name":"Andy C Chan"},"100000309153854":{"id":"100000309153854","name":"Pham Thuong"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"}},"comments":{"817151118301567":{"id":"817151118301567","from":{"name":"Việt Hưng Khổng","id":"1026780646"},"message":"Đánh dấu tí đọc tiếp","can_remove":false,"created_time":"2014-02-16T04:11:16+0000","like_count":0,"user_likes":false},"817155044967841":{"id":"817155044967841","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Ngày nghỉ nên đọc bài dài dài chút ^^","can_remove":false,"created_time":"2014-02-16T04:22:38+0000","like_count":0,"user_likes":false},"817190918297587":{"id":"817190918297587","from":{"name":"KÚn KOn","id":"100002609621366"},"message":"Bài này rất hay, tớ ngồi đọc hết, nhưng ngẫm lại với sự nhận thức và với chính quyền, cũng như chính sách của Việt Nam thì....sẽ khó để có thể giác ngộ theo tinh thần học tập và định hướng phát triển đúng đắn đc!","can_remove":false,"created_time":"2014-02-16T06:34:10+0000","like_count":0,"user_likes":false},"817191418297537":{"id":"817191418297537","from":{"name":"KÚn KOn","id":"100002609621366"},"message":"Việt Nam! Người tài không thiếu, thậm chí còn rất tài giỏi và nhanh nhạy, nhưng....những yếu tố đó lại ko đc phát huy đúng đắn, không được đãi ngộ và đầu tư đúng mức. Tệ nạn và sự quan liêu còn đang bủa vây trong bộ máy nhà nước ta! Nốt trầm buồn của dân tộc!!!!","can_remove":false,"created_time":"2014-02-16T06:36:28+0000","like_count":1,"user_likes":false},"817411998275479":{"id":"817411998275479","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Tại sao không ai đề xuất đổi mới ưng với tình hình thực tế Việt Nam ngày nay và kinh nghiệm các nước nhỉ ?","can_remove":false,"created_time":"2014-02-16T15:42:02+0000","like_count":0,"user_likes":false}}}