{"id":"229244010425617_817192438297435","from":{"name":"ブイ・ チョン・ギア","id":"1828906841"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Mọi người có muốn tham gia 1 buổi giới thiệu văn hóa Nhật Bản không? Sắp tới có 1 sự kiện được tổ chức dành cho những người yêu thích trà đạo ở Hà Nội, bạn nào có hứng thú thì tham gia nhé :D\n\nLưu ý: sự kiện lần này chỉ dành cho những ai có năng lực tiếng Nhật N2 hoặc 2-kyuu trở lên. Những ai chưa đạt được có thể theo dõi và chờ các chương trình tiếp theo nhé. Chúc các bạn thành công trong việc học tiếng Nhật :)","picture":"http://photos-f.ak.fbcdn.net/hphotos-ak-ash4/t1/p100x100/1656092_792308917463454_49070982_a.jpg","link":"http://www.facebook.com/japanfoundation.vietnam/posts/792309200796759","name":"The Japan Foundation Center for Cultural Exchange in Vietnam","description":"[HN] Buổi học trải nghiệm văn hóa Nhật Bản dành cho sinh viên, người đi làm\n\nTIẾNG NHẬT QUA NGHỆ THUẬT TRÀ ĐẠO\n\nTrung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam\nQuỹ giao lưu quốc tế Nhật Bản - Hà Nội\n\nThời gian: \nBuổi thứ 1: Chủ nhật, ngày 2/3/2014    9:00-11:30 sáng     \nBuổi thứ 2: Chủ nhật, ngày 2/3/2014  14:00-16:30 chiều\n*Nội dung 2 buổi giống nhau\nĐịa điểm: Trung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam, 27 Quang Trung, Hoàn Kiếm.\n\nNội dung: \nĐây là cơ hội tuyệt vời để các bạn có thể trải nghiệm nghệ thuật Trà đạo - một nét văn hóa truyền thống của Nhật Bản. Trong buổi học, các bạn sẽ được mở rộng vốn tiếng Nhật thường được dùng trong Trà đạo, được học về lịch sử của Trà đạo cũng như các dụng cụ cần thiết để pha trà. Dưới sự hướng dẫn của chuyên gia bậc thầy về nghệ thuật Trà đạo, các bạn sẽ được học cách thưởng thức trà, và được tự mình pha trà.\n\nĐối tượng: Những bạn sinh viên đại học hoặc người đi làm đã có năng lực tiếng Nhật JLPT N2 (hoặc 2 Kyuu cũ) trở lên. (Chỉ nhận đăng ký cho các bạn đã có bằng).\n\nSố lượng: 25 người/ 1 buổi (Nếu dưới 15 người đăng ký, buổi học sẽ không được tổ chức.)\n\nPhí tham dự: 30,000VND / người　　\n\nCách thức đăng ký: Các bạn mang phí tham dự 30,000 VND đến đăng kí tại Trung tâm trong khoảng thời gian ghi ở dưới đây.. Chúng tôi sẽ tiếp nhận đăng ký theo thứ tự ưu tiên cho các bạn đến sớm nhất, nên nếu số người đăng ký đã đạt đủ chỉ tiêu, chúng tôi sẽ dừng không nhận đăng ký nữa. Lúc đó, mong các bạn thông cảm.\n\nThời gian đăng ký: \nTừ ngày 10/2 (Thứ 2) đến 13:30 ngày 24/2 (Thứ 2)\nTừ thứ 2 đến thứ 6   8:30～17:30 　  Ấn chuông và gặp Ms.Linh\nThứ 7　 9:30～11:30, 12:30～18:00  Thư viện tầng 1 gặp Ms.Quỳnh\n * Chương trình ưu tiên cho những bạn tới đăng ký sớm cho đến khi đủ số lượng học viên\n　\nGiáo viên: Thành viên của Hội những người yêu thích trà đạo Urasenke tại Hà Nội\n\nMột vài lưu ý dành cho các bạn tham gia buổi học:\n- Trước khi vào phòng Trà các bạn phải đi tất trắng nên hãy mang tất trắng đến. (Không được đi trước ở nhà.)\n- Để không làm xước các dụng cụ pha trà, các bạn vui lòng không đeo nhẫn, dây chuyền và các đồ trang sức.\n- Trong phòng Trà các bạn sẽ phải ngồi qùy gối theo phong cách Nhật, nên mặc những trang phục sao cho thật thoải mái nhất . Lưu ý không nên mặc váy ngắn hoặc quần Jean.\n\nMọi thắc mắc xin liên hệ: \nTrung tâm Giao lưu Văn hóa Nhật Bản tại Việt Nam- Japan Foundation, 27 Quang Trung, Hoàn Kiếm, Hà Nội (Phụ trách: Linh,Chuyên)\nTEL（04）3944-7419 Email：jfkouza.vietnam@gmail.com","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/817192438297435"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-16T06:41:58+0000","updated_time":"2014-02-16T06:41:58+0000","likes":{"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100002185080351":{"id":"100002185080351","name":"Nguyễn Xuân Bách"}},"comments":[]}