{"id":"229244010425617_817368554946490","from":{"name":"アン グエン","id":"1146680551"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Có ai xem Olympic Mùa đông ở Sochi, Nga hông?\n\nNgười Nhật chưa hẳn đã hâm mộ thể thao, đặc biệt là bóng đá bằng Việt Nam chúng ta.\nNhưng cái cách họ hâm mộ thể thao cũng rất riêng. Mang đậm tính tự hào dân tộc của họ. Như với anh chàng kasai đã 41 tuổi này. \n\n Ngay từ ngày hôm trước, ở chỗ mình làm gặp ai cũng nói về anh chàng kasai, đều mong anh đoạt huy chương vàng. Và hôm nay, tờ báo có tên anh kasai đã được dán trang trọng ở ngay trên tường, ai đi qua cũng có thể thấy được. :)\n\nSẽ không có gì lạ vì họ là thuộc tuýp người mê công việc, ghét thể thao. Hỏi về thể thao thế giới thì may ra biết Ronaldo hay Messi, còn lại thì không. Nhưng khi hỏi về thể thao mà có dính dáng đến Nhật, hay người Nhật thì họ lại biết rất rành. ;)\n\nKhác với Việt Nam chúng ta nhỉ, hỏi tối nay Ronaldo hay Alex Ferguson đi nhảy đầm ở đâu. Chắc tới con nít cũng biết chứ khỏi nói đến người lớn. Nhưng hỏi bây giờ chị Phạm Đình Khánh Đoan, hay chị Lê Thị Huệ đang làm gì thì chưa chắc ai cũng đã biết. Việc này cũng khá giống với việc rành lịch sử Tàu hơn rành lịch sử Việt Nam.\n\nVậy lỗi do truyền thông ? Hay lỗi do người hâm mộ? \n\nhttp://www.asahi.com/articles/SDI201402161242.html","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQBpQk05VPZqT5_q&w=154&h=154&url=http%3A%2F%2Fwww.asahicom.jp%2Fimages%2Flogo_ogp.jpg","link":"http://www.asahi.com/articles/SDI201402161242.html","name":"４１歳の葛西、ラージヒルで銀メダル　ソチ五輪ジャンプ：朝日新聞デジタル","caption":"www.asahi.com","description":"　ソチ五輪第９日の１５日（日本時間１６日未明）、ノルディックスキー・ジャンプ男子ラージヒルがあり、日本選手団主将で４１歳の葛西紀明（土屋ホーム）が銀メダルを獲得した。１回目１３９メートルで２位につける","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/817368554946490"}],"privacy":{"value":""},"type":"link","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-02-16T14:18:37+0000","updated_time":"2014-02-17T14:12:44+0000","likes":{"798546542":{"id":"798546542","name":"Peco Daydreamer"},"100001842961157":{"id":"100001842961157","name":"Hoa Biển Trắng"},"100001707977128":{"id":"100001707977128","name":"Nguyễn Thủy"},"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"717238259":{"id":"717238259","name":"Huyen Nguyen"},"100001362770102":{"id":"100001362770102","name":"Le Trinh"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100004566972183":{"id":"100004566972183","name":"剛 タ"},"1303217748":{"id":"1303217748","name":"Trinh Thi Thanh Duyen"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"100002166817532":{"id":"100002166817532","name":"Tran Bao Thai"},"100003607925265":{"id":"100003607925265","name":"Thu Hằng"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"1250063068":{"id":"1250063068","name":"青 俊"},"100001889650793":{"id":"100001889650793","name":"Hiếu Trung Nguyễn"},"100003736086961":{"id":"100003736086961","name":"Hieu Pham"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100005621676216":{"id":"100005621676216","name":"Ku Hung"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100006781330290":{"id":"100006781330290","name":"Kiên Remode"}},"comments":{"817371428279536":{"id":"817371428279536","from":{"name":"Kiên Remode","id":"100006781330290"},"message":"qá chuẩn ạ.biến chất mất r","can_remove":false,"created_time":"2014-02-16T14:22:53+0000","like_count":0,"user_likes":false},"817374251612587":{"id":"817374251612587","from":{"name":"アン グエン","id":"1146680551"},"message":"Quá chứ k phải qá. :v","can_remove":false,"created_time":"2014-02-16T14:26:34+0000","like_count":1,"user_likes":false},"817375231612489":{"id":"817375231612489","from":{"name":"ちゃ みー","id":"100000359762118"},"message":"Đã thức trắng đêm cổ vũ cho anh ấy.\nNhưng ước mơ của anh ấy vẫn chưa thành hiện thực, dự rằng olympic lần tới anh ấy vẫn tham gia.","can_remove":false,"created_time":"2014-02-16T14:28:15+0000","like_count":1,"user_likes":false},"817376181612394":{"id":"817376181612394","from":{"name":"Ku Hung","id":"100005621676216"},"message":"Cũng có điểm tốt và điểm xấu.  Tốt là họ quan tâm đến con người và thể thao nước nhà.  Xấu La họ hầu như chẳng biết gì về thế giới ngoài kia. Hỏi nước nào đang có chiến tranh nhiều người họ chẳng biết.  Đến cả nước nào ăn cơm bằng đũa. Nước nào bằng tay họ cũng chả biết luôn :))","can_remove":false,"created_time":"2014-02-16T14:29:20+0000","like_count":1,"user_likes":false},"817376504945695":{"id":"817376504945695","from":{"name":"アン グエン","id":"1146680551"},"message":"Ghê vại, sung thế :3 41 tuổi mà nhìn như 21t ấy nhi.","can_remove":false,"created_time":"2014-02-16T14:29:56+0000","like_count":0,"user_likes":false},"817377754945570":{"id":"817377754945570","from":{"name":"アン グエン","id":"1146680551"},"message":"Ku Hung: nhưng khi cần biết, họ biết nhiều lắm đấy.","can_remove":false,"created_time":"2014-02-16T14:31:51+0000","like_count":2,"user_likes":false},"817386078278071":{"id":"817386078278071","from":{"name":"Ku Hung","id":"100005621676216"},"message":"Mình k biết chắc họ lên Google hay học hỏi người khác để biết khi muốn biết   Nhưng trong chỗ mình sống thì suốt ngày fai nghe những câu hỏi kì quặc nhiều lúc phát tức.  ( Việt Nam ăn bằng tay hay đũa, bây giờ có chiến tranh không ? Có mùa Đông, có Tuyết không vv... Ngược lại lúc mình hỏi về thế giới thì họ hầu như chẳng biết gì.  Bóng đá thì chỉ biết mấy clb có cầu thủ Nhật bản ngoài ra không biết gì nữa.  Vé xem sumo bao nhiêu tiền họ chả biết vì họ chưa đi xem bao giờ . Việt Nam thì ngược lại không Cần fai bản thân trải nghiệm vẫn tìm hiểu thông tin mình không biết \nTin tức trong nước nhiều lúc mình còn biết trước họ vì lúc họ xem tivi thì chủ yếu xem bóng chày và owarai telebi không thôi mà chẳng thấy mấy ai quan tâm đến thời sự ( chỗ mình là như thế )","can_remove":false,"created_time":"2014-02-16T14:45:45+0000","like_count":9,"user_likes":false},"817403571609655":{"id":"817403571609655","from":{"name":"Duy Nguyen","id":"100000089472724"},"message":"các bài viết viết về người nhật thì trên mạng không thiếu, hầu hết được sao chép cùng chung một khuôn mẫu có chỉnh sửa và người đọc chỉ đọc sơ qua và ấn nút share. Còn thực hư thì thế nào thì cũng chẳng biết chỉ thấy [ Àh hay quá ngưỡng mộ quá]  và share. Nếu ai đó sống đủ lâu ở đất nước nhật nay thì chắc cũng nhận nhiều điều có khác như cách người ta nói. Họ rất giỏi trong việc che những hạn chế và những cái không hay qua bên ngoài có lẽ qua văn hoá có thể nhận ra các điểm trên. Còn ở Việt Nam thì thấy việc share các tin xấu lại đi nhanh hơn các tin tốt, các mặt xấu lại che một ít kín đáo hơn. Ai ở Việt Nam đủ lâu để viết một bài Về con người việt nam với các điểm mạnh và yếu điều đó có vẻ hiếm, còn văn hoá nhật rất xa nhưng được thổi phồng như rất gần.....;)) đây là ý kiến riêng của cá nhân cảm nhận 2 mặt của một vấn đề. Rất thích đọc những bài có xu hướng mới như hạn chế của người Nhật và điểm mạnh của người Việt.","can_remove":false,"created_time":"2014-02-16T15:21:52+0000","like_count":1,"user_likes":false},"817406501609362":{"id":"817406501609362","from":{"name":"アン グエン","id":"1146680551"},"message":"Về điểm tốt khoe, xấu che thì VN còn tốt hơn đấy chứ. \nĐiểm mạnh của người Nhật , điểm mạnh của người Viêt khó có thể phân tích một cách chính xác. Người Việt Nam có thể tự hào chăm chỉ, cần cù, thông minh, nhưng trong xu thế hiện đại những thứ ấy vẫn chưa đủ. \nNgười Nhật họ làm mọi thứ là vì tập thể, họ sẵn sàng thay đổi để vì tập thể. Còn người Việt thì sao?","can_remove":false,"created_time":"2014-02-16T15:28:41+0000","like_count":0,"user_likes":false},"817412694942076":{"id":"817412694942076","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Đây, Sochi của chú đây :v \n\nhttp://8showbiz.com/tsbdetail/360do/360do.1598/","can_remove":false,"created_time":"2014-02-16T15:43:47+0000","like_count":0,"user_likes":false},"817414278275251":{"id":"817414278275251","from":{"name":"アン グエン","id":"1146680551"},"message":"Quảng cáo thôi mà :v","can_remove":false,"created_time":"2014-02-16T15:47:26+0000","like_count":0,"user_likes":false},"817616914921654":{"id":"817616914921654","from":{"name":"Nguyen Quang Minh","id":"806763983"},"message":"hơi chủ quan nhưng có thể các bạn đi làm thêm hay gặp lớp dân lao động chân tay của Nhật nhiều, họ sống đơn giản k cần nhiều thông tin nên ít quan tâm tới tình hình nc ngoài cũng đúng. ngoài ra Việt Nam trong mắt người Nhật k như điều ngược lại, giống như hỏi các bạn ở Lào, philipines có cái gì cũng khó phải ko. Giới công sở của Nhật chịu khó đọc sách tìm tòi nên kiến thức rộng lắm đấy.","can_remove":false,"created_time":"2014-02-16T23:34:08+0000","like_count":0,"user_likes":false},"817632271586785":{"id":"817632271586785","from":{"name":"アン グエン","id":"1146680551"},"message":"Nói nghe phân biệt tầng lớp thế bạn. \nƠ các vùng khác thì mình k biết, riêng ở Tokyo này lượng mà tốt nghiệp đại học, làm salary man một thời gian chán rồi đi làm baito cũng rất nhiều. \nLương của salaryman cũng còn thua lương đầu bếp :v\nVới lại ở đây đâu có nói là nhật có biết về vn hay k. :3","can_remove":false,"created_time":"2014-02-17T00:12:09+0000","like_count":1,"user_likes":false},"817701261579886":{"id":"817701261579886","from":{"name":"Nguyen Quang Minh","id":"806763983"},"message":"phân biệt chỗ nào hả bạn. Mình cũng sống ở tokyo và đi làm 派遣 nhiều nên nói thực tế thôi, để góp ý kiến cho việc có bạn bảo ng Nhật không quan tâm và hiểu về Việt Nam cũng như thế giới như Ku Hung. Vả lại bạn lấy ví dụ về đầu bếp cho lao động chân tay là không bao quát được. Đầu bếp ở Nhật được đào tạo về chuyên môn bài bản mới được tuyển vào nhà hàng trả lương cao hơn salaryman, còn mình nói đến lớp lao động thuần tuý được thuê theo ngày trả lương theo giờ","can_remove":false,"created_time":"2014-02-17T03:15:06+0000","like_count":1,"user_likes":false},"817704804912865":{"id":"817704804912865","from":{"name":"アン グエン","id":"1146680551"},"message":"Vậy mình chưa hiểu ý bạn. Gomen bạn nhé.","can_remove":false,"created_time":"2014-02-17T03:22:24+0000","like_count":1,"user_likes":false},"817806571569355":{"id":"817806571569355","from":{"name":"Ku Hung","id":"100005621676216"},"message":"Thì mình cũng đâu nói quy chụp tất cả đâu mình cũng mở ngoặc là chỗ mình rồi đó thôi.  Nhưng tất cả đều là nhân viên chính thức bạn nhé.  Thấp nhất cũng là người tốt nghiệp senmon không nữa thì toàn đại học hết , chỉ có người nào có thú vui giao lưu bạn bè nước này nước kia thì họ mới tìm hiểu còn không họ sống khép nép và chỉ biết đến công việc và những kiến thức Cần thiết cho công việc của họ và những thứ khác họ không mấy quan tâm đâu. Lên công ty thì chỉ biết làm việc về đến nhà thì ngủ.  Ngày nghỉ thì hưởng thụ những sở thích riêng của họ như chạy moto đi phượt, câu cá...và cuộc sống của họ trôi qua như vậy đó.  Nói chung chỉ 1 ý kiến cá nhân nhỏ thôi.  Chữ thực ra mình tôn trọng và quý mến con người Nhật bản lắm chữ Bộ.  Ở họ có những điều mà ca thế giới phải ngưỡng mộ mà","can_remove":false,"created_time":"2014-02-17T09:06:38+0000","like_count":2,"user_likes":false},"817907154892630":{"id":"817907154892630","from":{"name":"Duy Nguyen","id":"100000089472724"},"message":"haha.....thế mới nói là chưa đọc hết ý mà tranh cãi là cái dở của người Việt....mình cũng là người Việt nên hiểu cái này. Cái gì hay thì học cái nào kém thì tìm cách gỡ bõ, nhìn 2 mặt của một một vấn đề và tránh thần tượng hoá quá mức để khái giá trị của chính mình bị lu mờ. Dù ở Mỹ hay các nước tiên tiến thì đề có những mặt hạn chế riêng. riêng mình các bạn có cơ hội đi du học, học nhiều thứ có cơ hội so sánh kiểm chứng chứ không phải là chê bai rồi để đó.....;)) Có ngon học cho giỏi để xây dựng đất nước, muốn thay đổi hệ thống thì phải thay đổi chính mình, thân mình chưa lo mà lo chuyện đại sự trích đai ý của một ông thầy thời đại học, giờ nghĩ lại đúng quá....;)) hy vọng môi trường này sẽ giúp mọi người trưởng thành hơn. Thân Ái","can_remove":false,"created_time":"2014-02-17T13:50:38+0000","like_count":0,"user_likes":false},"817909738225705":{"id":"817909738225705","from":{"name":"アン グエン","id":"1146680551"},"message":"Cái chuyện này nó không đơn giản chỉ là \" Ngon học giỏi rồi về xây dựng đất nước \"\nNếu vậy thì GS Ngô Bảo Châu đã về lâu rồi. Ở đây không nói tới vấn đề năng lực bản thân hay sự hiểu biết, thông thái. Mà là suy nghĩ của mình, bản tính của mình hợp với nơi nào thôi. Rồi thêm nữa, thời gian thay đổi, môi trường thay đổi tư duy về nhân sinh quan cũng thay đổi.\n\nNgười ta vẫn nói: Hạnh phúc không phụ thuộc vào bạn ở đâu, bạn đang làm gì. Mà nó phụ thuộc vào là bạn đang nghĩ gì.\nBạn nghĩ nó tốt=>nó tốt, bạn nghĩ nó xấu => nó xấu.","can_remove":false,"created_time":"2014-02-17T13:56:57+0000","like_count":0,"user_likes":false},"817922561557756":{"id":"817922561557756","from":{"name":"Peco Daydreamer","id":"798546542"},"message":"Cô giáo của em từng đi du học Nhật về cũng bảo rằng ai đang đương nhiệm chính phủ Nhật cô biết hết nhưng hỏi Việt Nam thì chưa chắc cô đã biết. Theo em nghĩ là do mỗi người lên nắm quyền đều có chính sách riêng của họ, như chính sách Abenomics của thủ tướng Shinzo Abe sẽ khiến người dân dễ nhớ hơn khi nhắc đến, còn ở Việt Nam thì không có chính sách rõ ràng, ai lên cũng như nhau nên người dân không quan tâm lắm","can_remove":false,"created_time":"2014-02-17T14:12:44+0000","like_count":0,"user_likes":false}}}