{"id":"229244010425617_818329234850422","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Cập nhật danh sách đồ cho và những điểm lưu ý.\n\nCác bạn lưu ý những điểm sau:\n-Mình ở cách ga 湘南台（神奈川県） 15' đi bus. Các bạn nên đọc kĩ trước khi hỏi mình ở đâu, hãy quan sát lắng nghe trước khi đặt câu hỏi. Và nên xem xét cân đối giữa chi phí đi lại, khả năng vận chuyển của những đồ mình muốn xin. Nếu ở xa quá, không thể lấy hoặc tiền đi lấy xấp xỉ tiền mua đồ thì nên nhường lại cho các bạn khác. Các bạn ngoài vùng Kanto chắc chắn không thể lấy được những đồ này, chỉ có 2 nơi là Kanagawa và Tokyo lấy là hợp lý.\n-Các đồ xuất hiện trong ảnh không phải đồ nào cũng cho (ví dụ như cái máy tính mac trong ảnh trước là đồ mình mượn của trường, không cho được). Chỉ các đồ trong danh sách mình đưa ra mới là đồ mình cho.\n-Việc nhượng lại đồ này hoàn toàn không lấy tiền. Kể cả bạn có bỏ tiền ra dụ mình bán những đồ người khác đã đăng ký thì cũng vô ích. Vì lời đã hứa thì phải giữ và hứa với ai thì cũng như nhau.\n-Việc bạn đăng ký là theo thứ tự trước sau và thực hiện qua inbox. Mình ko dùng comment để lên danh sách vì nó quá nhiều và loãng. Mình đã kiểm tra và thấy vẫn có nút gửi message trên trang cá nhân nên không thể nói là ko inbox được. Rất nhiều các bạn chưa hề là friend những vẫn gửi được. Các bạn cần có xác nhận của mình là đã ghi lại đồ của bạn đăng ký trong inbox, còn nếu chỉ là đăng ký ngoài comment thì các bạn đừng hỏi sao mình đã đăng ký mà không có đồ.\n\nCập nhật thêm những đồ chưa liệt kê và những đồ còn lại sau khi các bạn đã được đăng ký:\n-1 giường gỗ đơn, tháo lắp được, kèm đệm của giường khá dày và to.\n-1 ghế tạm gọi là giám đốc :)) (mới cập nhật)\n-1 ghế ngồi bệt, có thể ngả ra 150 độ, dành cho các bạn ko có bàn ghế học (mới cập nhật)\n-1 ghế sắt (mới cập nhật)\n-2 ghế gỗ (mới cập nhật)\n-1 kệ sách con (mới cập nhật)\n-2 kệ đứng lớn (xem trong ảnh lần trước cạnh bàn học)\n-1 tủ quần áo (mới cập nhật)\n-1 cặp sáo, tiêu (xem ảnh cái ngắn là sáo, dài là tiêu) (mới cập nhật)\n-1 quạt (mới cập nhật)\n-1 bộ dạy ảo thuật (mới cập nhật)\n-1 quyển sách \"sơ đồ tư duy\" (mới cập nhật)\n-4 đèn trần\n-4-5 ổ điện nhiều cổng. (mới cập nhật)\n-1 bình lọc nước (mới cập nhật)\n-2 quả tạ tay (10kg mỗi quả) (mới cập nhật)\n-1 máy hút bụi\n-2 bộ chăn đệm\n-1 bàn học lớn\n-3 bàn học con(2 cái to hơn cỡ để trên giường 1 chút nhưng vẫn là ngồi bệt, xem trong ảnh)\n\nLưu ý đây chỉ là các đồ trong nhà mình. Mình còn một đứa bạn và đang nhờ nó lên danh sách những đồ có thể cho ở bên ấy (2 nhà cùng khu vực). Lúc nào có danh sách ấy, thì việc công bố sẽ được post công khai trên group trong khoảng vài ngày tới và các bạn thực hiện quá trình đăng ký theo thứ tự trước sau tính từ lúc đăng ký bằng việc inbox. Không có chuyện đặt trước.\n\nMột số các bạn đăng ký nhưng bị mình từ chối hết đồ có thể là vì lúc đó đã có người đặt sau đó họ thôi vì xa quá nên các bạn cần xem lại danh sách này để có thể đăng ký tiếp.\n\nAlbum ảnh \nhttps://www.facebook.com/media/set/?set=oa.818327461517266&type=1\n\nLink bài trước.\nhttps://www.facebook.com/groups/CongdongVietNhat/permalink/817751858241493/?stream_ref=2","name":"Nhượng đồ không lấy tiền.","properties":[{"name":"By","text":"グエンチュン ドゥック","href":"http://www.facebook.com/nuocchaymaytroi"},{"name":"Photos","text":"15"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/818329234850422"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-18T04:15:34+0000","updated_time":"2014-02-18T04:36:49+0000","likes":{"100002508122689":{"id":"100002508122689","name":"武 俊"},"100004400621283":{"id":"100004400621283","name":"Hạt Tiêu"},"100004094256514":{"id":"100004094256514","name":"Nitkon Nguyễn"},"100003144794147":{"id":"100003144794147","name":"かわいい ぶた"},"100002636930939":{"id":"100002636930939","name":"Tam Beo"}},"comments":{"818336808182998":{"id":"818336808182998","from":{"name":"Nguyễn Phương Loan","id":"100004781467422"},"message":"Gấu Mập vào đây xem này, c ko tag đc cái Thủy @@","message_tags":[{"id":"100004019100169","name":"Gấu Mập","type":"user","offset":0,"length":7}],"can_remove":false,"created_time":"2014-02-18T04:36:49+0000","like_count":0,"user_likes":false}}}