{"id":"229244010425617_818665604816785","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Thấy có bạn Vũ Thị Mẫn chia sẻ về việc \"nhặt được của rơi\" mình cũng xin được góp vui bằng bài viết này.\n\nhttps://www.facebook.com/photo.php?fbid=425711910860954&set=a.295681230530690.63324.246214618810685&type=3&theater","picture":"http://photos-h.ak.fbcdn.net/hphotos-ak-prn2/t1.0-0/10615_425711910860954_1300175269_s.png","link":"http://www.facebook.com/photo.php?fbid=425711910860954&set=a.295681230530690.63324.246214618810685&type=1","name":"Social Development - WEGREEN","caption":"MADE IN JAPAN – “NHẶT ĐƯỢC CỦA RƠI, TRẢ NGƯỜI ĐÁNH MẤT”\n[Social Development - WEGREEN]\n\nChuyện tôi kể dưới đây chắc rất ít người biết đến điều này, và cũng rất ít người nhắc đến điều này. Do đó tôi mong rằng, sau khi mình viết bài này sẽ có nhiều người biết đến, và nhắc đến nó nhiều hơn về một thương hiệu “Made in Japan”, với tên gọi “Nhặt được của rơi, trả người đánh mất.”\n\nTôi đã từng 2 lần đánh rơi ví, một lần vào khoảng cuối năm 2009, khi tôi đi phỏng vấn công việc làm thêm, do bất cẩn nên đã đánh rơi ví ở quán hôm đó. Trong ví tôi đánh rơi có thẻ ngoại kiều, thẻ ngân hàng và một số giấy tờ khác, cùng với tiền mặt khoảng 7000 yên (1,5 triệu VND). Tôi đã gọi điện đến quán và hỏi nhưng nhân viên làm ngày hôm đó xác nhận là không có thông tin về việc giữ ví của tôi, tuy nhiên cô nhân viên ấy vẫn hỏi số điện thoại và tên để nếu có thì sẽ liên lạc lại. Ngày hôm sau, đang trong cơn buồn bực vì phải đi làm lại giấy tờ thì cũng vẫn là nhân viên quán đó gọi điện đến báo tin mừng là “Khách hàng đến quán ăn có thấy ví của quý khách và gửi nhân viên cất giữ, khi nào rảnh thì hãy đến lấy lại”. Thật là chẳng có gì vui mừng hơn khi nhận lại được những gì mình đã đánh mất.\n\nMột lần khác,đó là vào năm ngoái 2012, tôi đánh rơi trong trường học của mình, và trong ví cũng có nhiều giấy tờ quan trọng cũng như tiền mặt khoảng 10 000 yên (2 triệu VND). Lần này tôi cũng không lo lắng hơn lần trước bởi tôi đinh ninh rằng ai đó nhặt được và nhất định sẽ gửi đến phòng hỗ trợ sinh viên . Quả nhiên một lúc sau có điện thoại gọi đến và thông báo rằng “có người nhặt được ví của bạn, lúc nào rỗi thì qua lấy”. Một lần nữa tôi lại phải nói lời cám ơn chân thành đến “họ”, những con người luôn sống vì nghĩa.\n　\nGần đây, vào khoảng tháng 4/2013 trong một bữa tiệc sinh nhật của bạn tôi, tôi có đem từ khoá “Nhặt được của rơi trả người đánh mất” ra làm chủ đề nói chuyện. Và các bạn ấy cũng chia sẻ với tôi 2 câu chuyện thực tế như sau.\n\nCâu chuyện thứ nhất là của một anh bạn có mặt trong cuộc vui ngày hôm đó. Anh ta nói rằng tuần trước em vừa đánh rơi ví, trong ví có giấy tờ và tiền mặt khoảng hơn 40 000 yên (khoảng 8 triệu VND) vừa mới hôm qua người ta liên lạc với em và nhắn em đến lấy lại.\n\nCâu chuyện thứ 2 liên quan đến một người bạn có tên H mà tôi cũng có biết. Hôm đấy H không có mặt ở đó tuy nhiên mọi người kể lại rằng: Chị H đi rút tiền, nhét tiền vào phong bì nhưng không biết vì lý do gì lại để quên cả phong bì tiền đó ở cây rút tiền. Số tiền hôm đó rút là 140 000 yên (28 triệu VND). Trong khi H đang trên đường đến ga thì có một bà cụ đuổi theo H và trả lại H phong bì cùng với số tiền ấy.\n\nSau khi đem những câu chuyện đầy cảm xúc bên trên chia sẻ cho những người nhật xung quanh mình,họ gật gù mỉm cười rồi chia sẻ cho tôi một câu chuyện có thật như sau:\n\nVào ngày 25 tháng 4 năm 1980, tại đường quốc lộ trên phố Ginza, người lái xe tải mang tên Hisao Oonuki 42 tuổi đã phát hiện ra một túi lạ bọc bằng vải dùng để bọc quần áo mỗi khi đi đến các nhà tắm công cộng. Phát hiện trong túi lạ đó có đến những 100 triệu yên tiền mặt (100 000 000 yên = 20 tỷ VND, theo tỷ giá hiện nay) , ông Oonuki đã đem số tiền đó tới cảnh sát với hy vọng là số tiền sẽ về với chủ nhân của nó. Vụ việc này đã được giới truyền thông loan tin trên toàn quốc, tuy nhiên chủ nhân của món hàng khổng lồ này không xuất hiện. Dựa vào “Luật về đồ thất lạc”, nếu sau 6 tháng (hiện nay là 3 tháng) chủ nhân của món đồ đã được nhặt không xuất hiện, thì người nhặt đồ sẽ được thừa hưởng toàn bộ số tài sản này. Kết quả, đến ngày 11 tháng 11 cùng năm đó, Hisao Oonuki đã được lãnh toàn bộ số tiền 1 triệu yên đó. Về lai lịch của số tiền khổng lồ và chủ nhân của nó cho đến nay vẫn chưa được làm rõ. (1)\n\nGần đây, trong bài phát biểu hướng tới việc tổ chức Olympic 2020, Tỉnh trưởng Tokyo, ông Naoki Inose đã nói : “Bất kể là nam hay nữ đều có thể đi lại một cách an toàn trên những con phố tại Tokyo. Trong trường hợp xấu nhất, cho dù bạn có đánh rơi đồ, cho dù là tiền mặt thì số tiền đó sẽ quay trở về với bạn.” (2)\n\nCó thể ông Naoki phát ngôn như vậy là hơi quá, bởi nó sẽ khiến nhiều người đã từng bị mất đồ, hay đánh rơi đồ mà ko nhận lại được sẽ phản ứng, và cho đó không phải là sự thật. Đối với họ ông sẽ là kẻ nói dóc, lừa lọc công chúng. Tuy nhiên, ta cần phải nhớ một điều rằng, cho dù ở Nhật hay bất cứ nơi đâu, trong bất kỳ xã hội nào cũng có người tốt kẻ xấu, kẻ mang lòng tham người mang đức tốt. Đối với kẻ tham lam nếu nhặt được thứ gì dù là nhỏ nhất cũng cho đó là đồ của mình, còn ngược lại đối với những người thành thực,tốt bụng nếu nhặt được thứ gì đó dù giá trị nhỏ bé nhất, họ cũng tìm đủ mọi cách để món đồ đó quay trở lại với chủ nhân của nó.\n\nDẫu sao, trên đất Nhật, kẻ tham lam thì chiếm số ít, người mang đức tốt chiếm số nhiều, do đó những chuyện tôi kể trên đây là những câu chuyện thực tế xảy ra thường ngày. Đối với người Nhật thì nó chẳng có gì đáng bàn, thế nhưng đối với chúng ta, nó đáng để chúng ta phải suy ngẫm và học tập.\n\n“Nhặt được của rơi, trả người đánh mất” chính là một thứ “ma lực” đầy ý nghĩa của Tokyo nói riêng, cũng như cả nước Nhật nói chung. Và “tinh thần công chính Nhật Bản\" này hoàn toàn xứng đáng được cả thế giới khâm phục, ngưỡng mộ mỗi khi người ta nhắc đến nó.\n----------------------------------\nTham khảo:\n(1)\thttp://ja.wikipedia.org/wiki/%E4%B8%80%E5%84%84%E5%86%86%E6%8B%BE%E5%BE%97%E4%BA%8B%E4%BB%B6\n(2)\thttp://news.tv-asahi.co.jp/news_international/articles/000006317.html\n----------------------------------\nBài viết: [Admin Hitomebore]\nBiên tập và thiết kế ảnh: [Admin N.H] & [Admin T]\nBản quyền © Wegreen Vietnam — with Sam Đỗ and 32 others.","description":"Phân tích các vấn đề xã hội trong và ngoài nước: bài học từ các quốc gia phát triển, con đường mới cho Việt Nam, những thực trạng Việt Nam nói riêng và thế giới nói chung đang đối mặt.","properties":[{"name":"By","text":"Wegreen Vietnam","href":"http://www.facebook.com/WegreenVietnam?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/818665604816785"}],"privacy":{"value":""},"type":"photo","object_id":"425711910860954","created_time":"2014-02-18T18:24:14+0000","updated_time":"2014-02-18T23:02:54+0000","likes":{"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100004367679988":{"id":"100004367679988","name":"Kumi Nguyen"},"100000070752758":{"id":"100000070752758","name":"Yen Panda"},"100003676414929":{"id":"100003676414929","name":"Au Kute"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100005627101557":{"id":"100005627101557","name":"Tuyen Bui"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100006865964549":{"id":"100006865964549","name":"Vâng Em Đểu"},"100006558729626":{"id":"100006558729626","name":"Giađình Là Tất Cả"},"100000260351448":{"id":"100000260351448","name":"Lan Phuong"},"100003837141956":{"id":"100003837141956","name":"Mai Hoàng"},"1571805588":{"id":"1571805588","name":"Nguyen Thi Thu Hien"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"1790088284":{"id":"1790088284","name":"Minh Tran"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"100001876928704":{"id":"100001876928704","name":"中 堅"},"100004466347075":{"id":"100004466347075","name":"Pham Thuy"},"100000084925115":{"id":"100000084925115","name":"Ba Duan Nguyen"},"100000372088918":{"id":"100000372088918","name":"Kieu May"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"}},"comments":{"818792554804090":{"id":"818792554804090","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"message":"Em mất ví mấy lần đều có người trả lại, dù bên trong có cả vài man. Thường mất xong mà ko có người đem đến đồn là vì ví rơi chỗ hiểm quá ko ai thấy đc mà nhặt :))","can_remove":false,"created_time":"2014-02-18T23:02:54+0000","like_count":4,"user_likes":false}}}