{"id":"229244010425617_819534211396591","from":{"name":"Nguyen Van Dung","id":"1725907325"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Hình như đang có 1 vụ tranh luận khá sôi nổi về đề tài \"chính phủ và nhân dân\". Mình xin được góp vui bằng bài viết này.\n\nHiện nay chính phủ đang sắp đổ, vì thế chúng ta cần phải \"chống\". \"Chống\" cho nó không đổ nhiệm vụ cấp bách cần phải làm. Tuy nhiên, trước khi \"chống\" (không phá) nó, chúng ta phải hiểu rõ được vì sao chúng ta lại có QUYỀN được chống. \n\nHy vọng bài viết dưới đây sẽ làm cho nhiều bạn hiểu rõ vấn đề hơn.\n\n---\nDÂN CHỦ và THUẾ\n[Political Talk - WEGREEN]\n\nGần đây có một người bạn trên FACEBOOK của tôi có viết rằng : “Năm nay có Dân Chủ” với một tâm trạng có vẻ mừng vui khôn siết, và tôi cũng sẽ là một trong những người được hưởng niềm vui sướng đó nếu điều đó xảy ra . Tuy nhiên, Theo tôi nếu định nghĩa rõ ràng hai chữ thế nào là “Dân Chủ” thì có lẽ chúng ta sẽ biết được niềm vui của tôi và người bạn của tôi “có” hay “không”. Hơn nữa, tôi sẽ nói nhiều hơn một chút để giải thích cho việc “vì sao chúng ta lại có quyền lợi đòi hỏi hai chữ dân chủ” này.\n\n1.THẾ NÀO LÀ DÂN CHỦ?\n\nTheo tôi, Dân Chủ có nghĩa là tất cả người dân sống trong quốc gia đó có quyền tham chính, tức là được tham gia vào công việc chung của đất nước.\n\nTrong bài 3 sách giáo dục công dân lớp 9 cũng đã định nghĩa về Dân Chủ như sau:\n\n“Dân Chủ là mọi người được làm chủ công việc của tập thể và xã hội, mọi người phải được biết, được cùng tham gia bàn bạc, góp phần thực hiện và giám sát những công việc chung của tập thể hoặc của xã hội có liên quan đến mọi người, đến cộng đồng và đất nước.”\n\nTrong hiến pháp VN hiện tại, có nêu như sau:\n- Điều 11\nCông dân thực hiện quyền làm chủ của mình ở cơ sở bằng cách tham gia công việc của Nhà nước và xã hội, có trách nhiệm bảo vệ của công, bảo vệ quyền và lợi ích hợp pháp của công dân, giữ gìn an ninh quốc gia và trật tự, an toàn xã hội, tổ chức đời sống công cộng.\n\n- Điều 53\nCông dân có quyền tham gia quản lý Nhà nước và xã hội, tham gia thảo luận các vấn đề chung của cả nước và địa phương, kiến nghị với cơ quan Nhà nước, biểu quyết khi Nhà nước tổ chức trưng cầu ý dân.\n\nNhững điều được ghi trong Hiến Pháp là ý nguyện của nhân dân, là bản hiệp ước giữa nhân dân và chính quyền. Hiến pháp đảm bảo các quyền lợi thiêng liêng của nhân dân ví dụ như quyền tự do, quyền sống, quyền bình đẳng… và quyền được tham chính.\n\nDo đó theo định nghĩa và nội dung trích dẫn bên trên, về phương diện luật pháp chúng ta đã có Dân Chủ.\n\nTuy nhiên, trên thực tế chúng ta lại không có được dân chủ. Bởi xét theo định nghĩa về “Dân Chủ” bên trên chỉ cần nhìn vào thực tế xem thái độ tham chính của nhân dân, tích cực hay hời hợt là ta có thể biết rõ được điều này. Tôi xin được đưa ví dụ về vấn đề này.\n\nHầu hết tất cả bạn bè xung quanh tôi không mỗi khi đọc báo online họ thường vào các trang web như: 24h.com.vn , dantri.com.vn, docbao.vn , baomoi.com …Thanh niên, teen thường hay đọc kenh14, kenhsao.vn … Thế nhưng trong các trang báo tôi nêu ở bên trên không có mục nói về chính trị. Hoàn toàn không có.\n\nNgoài ra vẫn có một vài trang web có mục lục về “chính trị” ví dụ như Vietnamnet.vn . Tuy nhiên người ta vào trang báo này để đọc gì mới là điều đáng để bàn. Khi ta bấm chuột vào phần nóng nhất, những tiêu đề về cướp của giết người, mại dâm, lộ hàng nóng... chuyện các sao v.v... sẽ hiện lên,và đó chính là minh chứng cho sự quan tâm của họ. Ngoài ra cũng phải nói thêm đó là nội dung về chính trị của Vietnamnet quá hời hợt do đó không lôi kéo được trí tò mò của người đọc.\n\nKết cục chính do sự hời hợt của phần lớn dân chúng dẫn đến việc thực tế chúng ta chưa có Dân Chủ.\n\n2. VÌ SAO TA (công dân) LẠI CÓ ĐƯỢC QUYỀN THAM CHÍNH?\n\nQuyền lợi này không phải là do \"trời ban\", mà chúng ta có được là do tất cả chúng ta ai ai cũng đóng góp tiền của để xây dựng đất nước.\n\nXin các bạn hãy hình dung ra một ngày nghỉ của mình. Bạn dắt xe máy ra khỏi nhà, bạn sẽ đổ xăng cho bình xăng thật đầy để có thể đi được xa, bạn sẽ ghé hàng nước uống một lon bia cho đã khát, rồi bạn đi siêu thị mua sắm này nọ, quần áo dày dép phục vụ cho sinh hoạt, mua hoa quả thức ăn để phục vụ cho gia đình.\n\nCác bạn có biết rằng các bạn đang đóng rất nhiều tiền thuế trong một ngày nghỉ không?\n\nThứ nhất đó là thuế xăng, sau đó là thuế trong lon bia, thuế trong những đôi dày, những bộ quần áo, trong thức ăn trong hoa quả. Hơn nữa cái xe máy bạn đang sử dụng làm phương tiện đi lại đó lại chiếm nhiều thuế nhất. Trong hầu hết những hàng hóa lưu thông trên thị trường phục vụ cho nhân sinh đều bao gồm một thứ thuế gọi là thuế giá trị gia tăng hay còn gọi là thuế tiêu dùng. Thuế tiêu dùng là thuế mà người tiêu dùng phải gánh chịu. Theo như luật thuế đã ban hành, thuế tiêu dùng được định mức ở Việt Nam là 10%.\n\nVí dụ trong một lon bia trước khi bán gia thị trường có giá là 5000 đồng thì có 500 đồng là thuế giá trị gia tăng, ngoài ra còn có thuế tiêu thụ đặc biệt đối với bia rượu là 45% vị chi là 2250 đồng. Vì vậy khi bán gia thị trường lon bia này sẽ có giá 7.750 đồng. Đó là chưa kể tiền thuế nhập khẩu nguyên vật liệu dùng để chế xuất ra lon bia đó, hơn nữa lon trị giá lon bia đó sẽ tăng lên khi bày bản ở các cửa hàng nhỏ lẻ, và người phải trả những đồng thuế này chính là người tiêu dùng là bạn là tôi.\n\nNgay cả đến một thằng bé cầm tiền ba mẹ nó cho, chạy ra hàng mua một cuốn sách hay một cái bút chì thôi, nó cũng đã góp một phần nhỏ bé cho công quỹ chung của đất nước.\n\nMột ví dụ đơn giản khác,khi ta nhập khẩu một ô tô từ nước ngoài về, chiếc ô tô đó sẽ gánh chịu một số loại thuế sau: thuế quan, thuế tiêu thụ đặc biệt, thuế giá trị gia tăng. Cụ thể một chiếc ô tô (9 chỗ dung tích xi lanh trên 3000) bên nước ngoài giá 1 tỷ VND, khi về việt nam sẽ phải chịu: 85%(850tr) thuế quan, 60%(600tr) thuế tiêu thụ đặc biệt, 10%(100tr) thuế GTGT. Vậy tổng giá trị ô tô đó tại VN sẽ là : 2 tỷ 550tr VND\n\nNgoài thuế Giá trị gia tăng (thuế tiêu dùng) này ra còn có rất nhiều loại thuế khác ví dụ như:\n\nThuế sử dụng đất nông nghiệp, thuế thu nhập cá nhân, thế trước bạ, thuế bảo vệ môi trường, thuế nhà đất.... Thuế thu ít nhất cũng vài chục Tỷ, thuế thu nhiều nhất cũng vài chục Ngàn Tỷ.\n\nĐối với thuế thu nhập cá nhân trước năm 2009, khi giải trình ngân sách nhà nước bộ tài chính có sử dụng cụm từ “THUẾ THU NHẬP ĐỐI VỚI NGƯỜI CÓ THU NHẬP CAO”, tuy nhiên từ năm 2009 trở đi Bộ tài chính sử dụng cụm từ“THUẾ THU NHẬP CÁ NHÂN” trong phần khai báo. Ở đây cho ta thấy, người có thu nhập tầm trung cũng vẫn phải đóng thuế thu nhập cá nhân. Đợt nọ, có một người bạn của tôi than vãn trên Facebook rằng, “tiền lương chỉ có 5 Triệu mà đã phải đóng thuế thu nhập cá nhân thế này, thật là ấm ức quá đi”. \n\nTrong một bài phỏng vấn gần mới gần đây, chuyên gia kinh tế Ngô Quang Thành phát biểu rằng : “Tuy nhiên, trên thực tế thì chỉ có người giàu có thu nhập mới phải đóng thuế.”(1) Đến ngay cả những người làm, nghiên cứu về kinh tế, về thuế mà vẫn có những suy nghĩ lệch lạc như vậy thì thử hỏi những người không quan tâm đến nó liệu có nhận thức đúng được về điều này?\n\nTóm lại vì chúng ta đóng góp của cải chung cho đất nước, do đó việc chúng ta được phép tham gia vào công sự đất nước là điều đương nhiên. Nói nên ý kiến của mình về tình hình đất nước là quyền lợi của mỗi công dân. Và Quyền lợi này đã được luật pháp công nhận một cách rõ ràng.\n\n3. VÌ SAO PHẢI ĐÓNG THUẾ?\n\nVậy tiền Thuế dùng để làm gì? Vì sao chúng ta phải đóng thuế? (bạn có thể ngưng ít phút để suy nghĩ về câu hỏi này rồi đọc tiếp\n\nTrong các cuốn sách về Nhập môn thuế viết bằng tiếng nhật mà tôi đã đọc bao giờ cũng có cột mục “vì sao phải đóng thuế?” hoặc, “vì sao thuế lại quan trọng đến vậy?”. Tuy nhiên, khi tôi tìm hiểu các cuốn sách về nhập môn thuế ở Việt Nam, tôi đã không tìm thấy các câu hỏi khơi mời tính tò mò của người đọc như vậy\n\nTiền thuế mà chúng ta đóng được sử dụng cho các dịch vụ công cộng mà chúng ta sử dụng hàng ngày ví dụ như: đường xá, cầu cống, cục phòng cháy chửa cháy, hay cảnh sát với mục đích bảo vệ sự an toàn cho cuộc sống của chúng ta. Hơn nữa thuế còn được sử dụng cho các dịch vụ mang tính nâng đỡ xã hội như tiền lương hưu, tiền y tế, giáo dục...\n\nTrường quốc lập, công lập đều là sử dụng tiền thuế để duy trì tồn tại. Cụ thể tất cả những gì liên quan đến trường học như : tiền xây các lớp học, tiền bàn ghế, tiền máy tính, nhà thể thao... tiền để trả lương cho các thầy cô giáo, tất cả đều sử dụng đến tiền thuế.\n\nChúng ta có thể sử dụng nước hàng ngày chúng cho các công việc tắm giặt, cơm nước... là do có các thiết bị cung cấp nước cũng như thải nước được lặp đặt. Và các thiết bị này cũng có sử dụng tiền thuế.\n\nRồi thì tiền để xây dựng đường cái, lắp đặt các tín hiệu đèn giao thông cũng sử dụng tiền thuế. Để giao thương được nhanh chóng hơn thì giao thông cũng phải trở nên tiện lợi hơn. Ngoài ra việc thu, xử lý rác thải, làm đẹp thành phố cũng mất một lượng tiền khá lớn.\n\nNhững người bảo vệ chúng ta khỏi nguy hiểm của tội phạm là Công An, những người bảo vệ tổ quốc, lãnh thổ Việt Nam là Bộ đội, và những người làm trong bộ máy của chính quyền trung ương cũng như địa phương từ cao đến thấp đều nhận lương từ tiền thuế.\n\nNói tóm lại, tiền thuế giống như hội phí để duy trì xã hội, hay giống như dầu để bôi trơn vận hành một cỗ máy vậy.\n\n4. KẾT LUẬN\n\nVậy là chúng ta đã hiểu được rằng việc chúng ta đóng thuế hàng ngày là điều đương nhiên không ngoại trừ một ai từ già đến trẻ. Việc đóng thuế là để xây dựng đất nước ngày một lớn mạnh, đẹp hơn, văn mình hơn.\n\nNgoài ra, Việc “quan tâm, tham gia quản lý nhà nước” theo đúng những gì điều 11, điều 53 đã ghi trong bản hợp đồng (hiến pháp) giữa chúng ta và chính phủ là quyền lợi căn bản do đó chúng ta không nên vứt bỏ “quyền lợi” đáng quý này.\n\nChính trị là gì? “Chính là chính đáng, trị là sửa sang. Ai làm chính trị phải sửa sang đất nước đó cho đàng hoàng, đẹp đẽ, tự do, hạnh phúc. Thật sự nếu làm chính trị đi nữa, thì nó là nền chính trị đạo đức, có gì đáng ngại, có gì phải lo.”(2) có phải không tất cả mọi người! \n----------------------------------\nTài liệu tham khảo:\n\n(1) Nợ công Việt Nam nhìn từ các nước\nhttp://phapluattp.vn/20130518113726325p0c1014/no-cong-viet-nam-nhin-tu-cac-nuoc.htm\n\n(2) Nguyễn Quang Duy – “đừng sợ chính trị” http://saigonecho.com/main/doisong/suytudongdoi/35863-ng-s-chinh-tr.html\n----------------------------------\nTác giả: [Admin Hitomebore] \nHình ảnh: [Admin T và admin N.H]","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-ash3/t1/1238774_4081979104255_1456447065_s.jpg","link":"http://www.facebook.com/photo.php?fbid=4081979104255&set=gm.819534211396591&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/819534211396591"}],"privacy":{"value":""},"type":"photo","object_id":"4081979104255","created_time":"2014-02-20T05:10:57+0000","updated_time":"2014-02-20T05:37:14+0000","likes":{"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100003486803000":{"id":"100003486803000","name":"Nguyen Truong"},"100002176754234":{"id":"100002176754234","name":"Truong Nguyen"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"100004064402492":{"id":"100004064402492","name":"Hue Dinh"},"100000993680274":{"id":"100000993680274","name":"Thinh Nguyen Van"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"}},"comments":{"819536691396343":{"id":"819536691396343","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"\"No Taxation Without Representation\"(không đóng thuế nếu không có người đại diện) là sologan trong cuộc cách mạng mỹ 1776. \n\nTrong tiếng nhật sẽ được viết là:\n\n「代表なくして課税なし」（だいひょうなくして かぜいなし","can_remove":false,"created_time":"2014-02-20T05:14:21+0000","like_count":0,"user_likes":false},"819539111396101":{"id":"819539111396101","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"Các nước bắc âu như  Thụy Điển, Nauy, phần Lan, Đan Mạch... là những nước có chế độ phúc lợi an sinh xã hội đầy đủ nhất. Clip về Đan Mạch dưới đây là 1 ví dụ.\n\nTrong khi chuẩn bị sinh con, người dân Đan Mạch nhận được một cuốn sách nhỏ, trong cuốn sách đó có ghi rằng \" Dit barn er dit barn er ikke \" (con của bạn không phải là con của bạn ) ở đây ý ám chỉ \"con của bạn không phải là vật sở hữu của 2 vợ chồng, nó là tài sản của quốc gia gánh vác tương lai của đất nước\".\n\nhttps://www.youtube.com/watch?v=lQQYfqZtBhc\n\nTựa đề của clip bên trên là \"Đan Mạch, đất nước hạnh phúc nhất thế giới\"\n\ntrích Từ phút 2:50 đến 5.12\n\n1. Tiền phí sinh con miễn phí\n\n2. thời gian nghỉ đẻ trông con của cả 2 vợ chồng là 65 tuần (trong thời gian nghỉ cũng được nhận lương)\n\n3. Tiền phụ cấp cho trẻ đến 18 tuổi mỗi năm 20.0000 yên (44tr VND)\n\n4. TIền học phí từ mẫu giáo đến đại học đều miễn phí\n\n5. Tiền tiêu vặt cho sinh viên đại học hàng tháng là 90000 yêu (18tr VND)\n\n6. Tiền trợ cấp thất nghiệp = 90% thu nhập, suốt trong vòng 4 năm (đoạn này ko rõ là như thế nào)\n\n7. Miễn phí tiền y tế (kể cả tiền nhập viện lẫn phẫu thuật, tiền đi bệnh viện chữa phẫu thuật răng)\n\n8. tiền đám cưới tổ chức ở nhà thờ\n\n9. Dịch vụ chăm sóc người cao tuổi miễn phí.\n\n10. Nhận lương hưu\n\n- Và một người bạn tôi đang ở Đan Mạch đính chính lại thông tin trên như sau:\n\n\"thông tin cũng khá chuẩn đấy, Dũng ạ. Có một số điều chưa chuẩn như:\n\n- Giai đoạn được hưởng trợ cấp thất nghiệp bây giờ chỉ còn 2 năm, ko phải 4 năm như ngày xưa.\n\n- Sinh viên đại học không được cấp tiền tiêu vặt miễn phí đâu. Đây là khoản vay mà họ sẽ bị trừ dần vào lương khi ra trường.\"\n___\n\nĐể làm được điều này, Thuế tiêu dùng ở đan mạch là 25% + thuế thu nhập cá nhân trên 50% (ví dụ làm 50tr/1 tháng thì phải nộp trên 25tr) + thuế khác \n\nĐể tiền thuế được sử dụng đúng mục đích của nó, mỗi người dân phải quan tâm đến ngân sách, cùng nhau quản lý, bầu chọn những chính trị gia liêm khiết vì dân.","can_remove":false,"created_time":"2014-02-20T05:20:49+0000","like_count":1,"user_likes":false},"819543531395659":{"id":"819543531395659","from":{"name":"Yuni Hà","id":"100003738033219"},"message":"Ss làm em nhớ đến 1 bài về \"Văn Hóa đọc \" mà trước đây e đã từng đọc !","can_remove":false,"created_time":"2014-02-20T05:37:14+0000","like_count":1,"user_likes":false}}}