{"id":"229244010425617_819648728051806","from":{"name":"Natalie Diversity","id":"100000203962521"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Em cũng mới vừa đọc được một bài rất hay trên 1 web nên chia sẻ cho mọi người. Thật tình cảm ơn tác giả vì những trải nghiệm này!\n\nCuộc sống của một du học sinh Việt Nam tại Nhật và những trải nghiệm thú vị về đất nước này sẽ được thể hiện sống động và hấp dẫn trong nhật kí của một bạn du học sinh Việt, hiện đang học master ngành cơ khí tại trường Nagaoka University of Technology.\n \nChuẩn bị lên đườngMẹ tôi mua cho tôi mấy bộ bàn chải đánh răng, kem đánh răng, dầu gội dầu xả, xà bông… Em gái tôi mua tặng 5 chiếc khăn mặt. Bố tôi – một dược sỹ – mua cho tôi một bộ sưu tập các loại thuốc, cho vào túi nilon thành một bọc to hơn quả bóng rổ. Tôi cầm tiền ra chợ ngã tư Sở mua 4 cái quần mặc ở nhà, còn lên mấy khu như Phương Mai lùng bằng được mấy cái áo rét đậm, rất to rất ấm chuyên dành cho người đi nước ngoài. Nói hơi xấu hổ, tôi còn mua cả chục bộ đồ lót. Tôi cứ nghĩ ở Nhật mọi thứ giá đều ở trên trời tôi không sao mua nổi. Trước ngày tôi đi, trong va ly của tôi có đủ quần áo và đồ dùng cá nhân cho tôi dùng trong 2 năm – thời gian để tôi hoàn thành năm 3 và năm 4 Đại học ở Nhật. Có nghĩa là nếu có vất tôi ra hoang đảo giống như Robinson với cái va ly đó, tôi vẫn sống được như người hiện đại trong 2 năm.Ngày trước hôm bay tôi không ngủ được. Tôi nằm thao thức nhìn lên trần nhà, tưởng tượng tới một thiên đường lung linh tươi đẹp mà tôi sắp đi tới. Thiên đường đó cũng chỉ có người, có nhà, có xe cộ như ở Việt nam thôi, mà chẳng hiểu sao tôi rất háo hức đi tới. Cảm giác lâng lâng giống như đêm trước hôm bố tôi mua cho tôi con xe máy đầu tiên. Tôi còn tưởng tượng ra đủ tình huống xấu ngăn cản tôi không đến được thiên đường đó như: máy bay rơi, không lên kịp máy bay, không nhập học được…\nHôm tôi bay dù 11 giờ đêm nhưng cả nhà đưa tiễn tôi ra sân bay. Trước khi đi mẹ tôi làm một con gà cho lên bàn thờ, thắp hương khấn bài lầm rầm. Tôi rất ghét mê tín, nhưng cũng chiều mẹ thắp 1 nén nhang. Tôi ra sân bay sớm 1 tiếng, đã thấy nhóm bạn đi cùng ở đó rồi. Có 1 tên đợi mãi chưa tới, cả nhóm lo sốt vó. Hóa ra nó phải chọn giờ hoàng đạo mới bước chân ra khỏi nhà, suýt trễ giờ bay. Cả nhóm quây lại mắng nó tới tấp. Bọn tôi làm thủ tục gửi đồ, lên máy bay trót lọt. Không, không có khóc lóc, ôm chầm giống như trong phim đâu. Các bố mẹ đều cười tươi, vẫy tay khi bọn tôi khuất sau đường vào máy bay.\n\nĐặt chân tới Nhật.\n\nTôi đi học bổng 322 của Nhà nước. Bay từ Nội Bài đến sân bay Osaka, chuyển xe buýt tới sân bay Kansai rồi bay máy bay nội địa về Niigata. Làm thủ tục nhập cảnh, ông cảnh sát mặt lầm lỳ giọng gầm gừ mắt lườm lườm hỏi tôi giấy tờ. Tôi sợ hết hồn. Sau này tôi mới biết, tất cả những công nhân viên chức của Nhật như nhân viên tòa thị chính, hay cả ông cảnh sát ngồi trong đồn đều tươi cười và tận tụy, giống như mấy anh bán hàng vi tính Trần Anh khi bạn mua hàng của họ vậy. Có mỗi mấy ông hải quan là làm mặt lạnh.\n\nĐây là cái máy bay nội địa chở chúng tôi từ sân bay Kansai về sân bay Niigata ngày đầu tiên đặt chân đến Nhật. Chúng tôi nói đùa nó bé như máy bay phun thuốc trừ sâu.\n\nMay là được dặn trước nên tôi để giấy gọi nhập học của trường bên này, cùng với mấy cái giấy chứng nhận cấp học bổng của bộ ở hành lý xách tay, đưa ra được cho qua luôn. Có thằng bạn để giấy ở trong va ly, họ cử cô tiếp viên đi theo ra lấy valy trước, rồi lại dẫn lại với cái giấy gọi nhập học. Họ muốn xem bằng được. Rút kinh nghiệm đã biết mùi xách cái va ly 30kg từ sân bay về trường nó như thế nào, bọn tôi gửi ngay chuyển phát nhanh ở quầy Kuroneko (mèo đen) trong sân bay về địa chỉ trường. Mất 300.000 – 400.000 nhưng chắc chắn số tiền này xứng đáng!\n\nTôi tới Nhật cuối đông đầu xuân ngày mùng 1 tháng 4, 10 ngày trước lễ khai giảng chính kỳ của Nhật. Ấn tượng đầu tiên về Nhật là: lạnh và sạch. Cái lạnh của Nhật nó tĩnh lặng. Có lẽ do tôi không phải ngồi xe máy phóng cho gió táp vào mặt, cũng chẳng phải thò mặt ra ngoài đường mấy. Toàn đi tàu điện, ô tô với máy bay. Còn sạch, tôi có cảm tưởng ngoài đường không có lấy nổi 1 hạt bụi, nói chi là rác. Mấy đôi giày tôi mua đi cả năm không lau 1 lần (không phải tôi bẩn mà đường sạch).Trường tôi nằm trên đỉnh đồi (đúng nghĩa đen, từ 4 phía lên trường tôi kiểu gì cũng phải qua 1 con dốc rất dài). Đứng ở trường có thể nhìn thấy toàn cảnh thành phố. Mà tôi hỏi mấy thằng bạn, trường chúng nó cũng toàn nằm trên đỉnh đồi đèo núi hết. Có trường còn bị đặt tách biệt khỏi khu dân cư, mỗi cuối tuần chúng nó lại leo xe buýt đi cả tiếng vào thành phố để đi chợ. Từ trường tôi “xuống núi” đi vài bước là thấy hàng quán, kể ra còn văn minh chán.\n\n     Trường cử 2 người đón chúng tôi ở sân bay Niigata. 2 ông tâm lý, trên đường về cho chúng tôi vào một cửa hàng 100-yen. Chúng tôi thích lắm, bọn con gái còn hú hét ầm ĩ. Nó thực chất là một cửa hàng bách hóa bán đồ Trung Quốc giá siêu rẻ. Tôi tìm thấy tất cả mọi thứ nhu yếu phẩm ở đó, từ bát đũa đến mắc treo quần áo, tất cả đều 100 yen ( khoảng 17 nghìn). Cả khăn mặt, kem đánh răng mà mẹ tôi nhét 1 đống vào va ly nữa. Lúc đầu tôi cũng cân nhắc thiệt hơn việc mua cái bàn chải đánh răng 3.000 ở VN và mang nó mấy nghìn km đến Nhật, so với mua nó 17.000 và đem nó qua 3 km về nhà, nhưng sau khi ăn một bữa ăn trưa giá 100.000 và mua lon coca giá 20.000, tôi đã hết cân nhắc.\n\nTôi xin được một chiếc xe đạp chỉ với giá 500 yên (nhỏ hơn cả 100.000đ tiền Việt). Tôi đến Nhật cũng là dịp SV tốt nghiệp, họ chất đống ti vi, tủ lạnh, máy giặt, lò vi sóng, lò nướng, bàn ghế gương… ở các bãi rác.\n\nXin xe đạp\n\nChỗ tôi là thành phố nhỏ tỉnh lẻ, không có xe điện. Tôi đành phải kiếm ngay một chiếc xe đạp. Xe bán trong cửa hàng rẻ nhất cũng 100 USD. Nhưng khi tôi đem hỏi anh hướng dẫn người Nhật ( trường phân cho, họ gọi là tutor, tiếng Nhật chuta. Anh ta được trường trả tiền làm thêm 1000 yên (170.000đ) cho 1 tiếng bỏ ra giúp mình, nhờ anh ta thoải mái vào), anh ta bảo có xe miễn phí cho tôi.\n\nSố là nhà trọ của anh ta có anh sinh viên Nhật vừa mua ô tô muốn vứt xe đạp đi. Nhìn con xe đạp mới cứng tôi xin được, ông chủ nhà trọ gợi ý tôi đưa chút lễ cho anh chủ cũ. Tôi rất ngây thơ móc ra tờ 100.000 đồng bảo đây là tiền Việt Nam, anh giữ làm kỷ niệm. Nhưng anh ta trả lời tỉnh bơ: Tiền Việt Nam tôi đâu có tiêu được. Lại ông chủ nhà gợi ý, tôi móc ra 500 yên đưa anh ta. 500 yên giá trị thấp hơn 100.000 anh ạ. Thế là tự nhiên tôi có một con xe đạp mới cứng với giá 500 yên!\n\nCòn bọn bạn tôi, đứa nào không đi xin được thì đợi đến mùa trường điều tra xe vô chủ. Khoảng tháng 5, sau khi một khóa SV tốt nghiệp, trường dán giấy vàng lên tất cả các xe đạp xe máy đậu quanh trường. Ai là chủ thì đem gỡ tờ giấy ra đem lên phòng quản lý sinh viên. Bọn tôi đợi đến đêm trước ngày hết hạn, đi vòng quanh trường kiếm xe nào đẹp mà vẫn còn dán giấy vàng, đem về phá khóa, vì đằng nào ngày hôm sau đó họ cũng đem hết xe còn dán giấy đi xử lý mà. Thế là mỗi đứa có một con xe đẹp miễn phí.\n\nBọn tôi bị mấy anh lớn dọa bằng những câu chuyện truyền thuyết về xe đạp như: Anh H. dẫn một đoàn đạp xe đi dạo, cả đoàn lao sang đường ở chỗ không có vạch bị cảnh sát chặn lại. Anh H. lặp đi lặp lại: “Nihongo wo tabemasen” (tôi không ăn tiếng Nhật). May là anh cảnh sát thấy tờ hóa đơn nhà ăn của trường ở giỏ xe, hỏi “chúng mày ở Gidai (tên trường tôi) hả?” rồi cho đi. Hay anh T.E., đi xe đạp buổi đêm không có đèn bị cảnh sát chặn lại mời vào trong ô tô ngồi nói chuyện.\n\nĐường Nhật ít có đèn đường, xe đạp mà không có đèn trước là ô tô ngược chiều khó nhìn thấy, bị đâm ráng chịu. Còn anh Y., đang đi bộ quanh trường chợt thấy một chiếc xe đạp mới tinh không khóa. Anh nhảy lên đi 1 vòng rồi quay lại định trả xe, thấy anh chủ xe đang đứng cùng với cảnh sát. Ở Nhật xe đạp mua cũng phải đăng ký, có số khung đàng hoàng. Mình xin được xe hay nhặt được, phải luôn nhớ là xe không được đăng ký tên mình, bị cảnh sát hỏi thăm là có khi phiền đấy!\n\nNhặt đồ đạc\n\nTôi đến đầu năm học cũng là dịp sinh viên tốt nghiệp ra trường, bỏ lại hầu hết đồ đạc. Họ chất đống ti vi, tủ lạnh, máy giặt, lò vi sóng, lò nướng, bàn ghế gương… ở các bãi rác.\n\nSinh viên Nhật thế đấy, nhiều người đi học chẳng chơi với ai đến khi tốt nghiệp cũng chẳng tìm được ai mà cho đồ, đành chịu mất mấy trăm yên tiền xử lý rác để vất đi. Mỗi tối chúng tôi đều rủ nhau đi xem có rác gì mới được vất ra không. Đứa nào đứa đấy đều đồ nghề đèn pin, xe đạp đầy đủ. Cả nhóm đi xem rác mà cười đùa như trẩy hội. Mỗi khi nhìn thấy ánh đèn ô tô ở xa đi tới bọn tôi lại nháo nhào rủ nhau nấp vì xấu hổ, vui lắm. Thỉnh thoảng lắm đội săn rác Việt Nam chúng tôi gặp 1 đội khác, Trung Quốc hoặc Lào…\n\nHai đội chia làm 2 phía của bãi rác, vừa bới ra từng cái màn hình máy tính, CPU, lò vi sóng… vừa bình phẩm, thỉnh thoảng lén nhìn nhau với một cảm giác khó tả, vừa có cảm giác thân thiết vì gặp dân “cùng hội cùng thuyền”, vừa xấu hổ vì đang làm một hành động “cấp thấp”.\n\nSau một tháng phòng tôi đầy đủ tất cả các thiết bị điện tử, có cả những thứ nhà bố mẹ tôi chẳng có. Có người còn nhặt được cả PS2 chạy ngon lành. Tôi có chút kinh nghiệm nghịch ngợm máy tính, lựa đồ trong các con máy người ta vất đi lắp lại thành một con AthlonXP 2500+, RAM 512MB, ổ cứng 120GB (3 năm trước nhé), mua thêm con card màn hình Ati 9700 Pro ở hàng đồ cũ thế là chạy game ầm ầm.\n\nTôi có con bạn Nhật bảo cần tủ lạnh, tôi dẫn nó qua bãi rác để chỉ cho một cái tủ lạnh mới tinh. Nó xem rồi tần ngần đi về. Mấy hôm sau nó bảo tôi nó mua tủ lạnh ở hàng đồ cũ rồi, tuy xấu hơn nhưng nó chỉ cần cái bé thế thôi, to quá dùng nó phí. Tôi đoán nó ngại đi nhặt đồ người ta vứt đi. Sau khi sang được mấy năm tôi cũng thế, kiêu bỏ xừ…\n\nỞ.\n\nTôi may vào được ký túc xá của trường. Nghĩa là không phải lo nghĩ về phương tiện đi học, KTX nằm trong khuôn viên trường mà. Nói thế thôi chứ ký túc và tòa nhà phòng học ở đầu này đầu kia trường, mỗi sáng cũng mất 10 phút đi bộ, bằng tầm từ cồng Parabol đến cổng Tạ Quang Bửu của Bách Khoa Hà Nội.Hôm đầu tiên nhận phòng, trong phòng có một chiếc giường với 1 cái đệm, 1 lò sưởi, 1 cái bàn ghép giá sách, 1 tủ quần áo. Bạn có thấy thiếu cái gì không? Chăn và nệm! Đầu tháng 4 tuyết vừa tan, trời vẫn còn 6-7 độ, không chăn thì ngủ sao? Trước khi sang có mấy đứa trong nhóm khôn, liên lạc trước hỏi xin chăn nệm của các anh chị mà chẳng bảo tôi làm với. Mà chăn nệm thừa của các anh chị thì cũng có giới hạn, 9 đứa làm sao đủ hết được. Đêm hôm đấy tôi ngồi trong phòng một mình, lạnh toát, không điện thoại, không máy tính, không internet, không chăn, không nệm, và sợ nhất, không biết làm cách nào để có mấy thứ đó. Bình thường thì tôi phải nhớ nhà đúng không? Nhưng tôi chẳng nhớ gì cả. Tôi vốn xa nhà từ những năm cấp 3, quen rồi. Tôi chỉ cảm thấy hào hứng muốn tới ngày mai thật nhanh để lao ra ngoài khám phá những khu phố tấp nập người đi bộ, những con đường sạch sẽ mà tôi đã nhìn thấy lúc ngồi xe trên đường về trường mà thôi. Đang lo lắng nhìn đi nhìn lại, may thấy phòng có trang bị lò sưởi ga. Bật lên một lúc cả căn phòng nóng bừng như mùa hè, tôi đắp áo khoác rồi ngủ thiếp đi.\nSau này nhặt được đồ, tôi “trang hoàng” phòng với thảm, ti-vi, mắc áo, ghế, tủ lạnh, máy tính… tất cả đều nhặt từ bãi rác về hết. Tôi rất thích phòng KTX ở chỗ tuy bé nhưng biệt lập mỗi người một phòng, cửa kim loại kiên cố (có vẻ rất khó phá), giá lại rẻ chỉ có khoảng 100 USD mỗi tháng tính cả điện nước. Bọn bạn tôi ở trên thành phố lớn như Tokyo bảo KTX của tụi nó ở phải mất 300-400USD một tháng, nhưng cũng còn rẻ bằng nửa so với giá thuê ngoài. Thảo nào SV nào cũng muốn vào KTX. Trường giới hạn mỗi người được ở tối đa 2 năm, sau này tôi chuyển sang nhà trọ thường cũng mất 400 USD một tháng.Ăn.\nTrong phòng tôi có rất ít thứ không xuất thân từ bãi rác. Một trong số những cái đó là bộ đồ nấu ăn: nồi niêu xong chảo bát đũa mà tôi mua từ cửa hàng 100 yen. Lúc mới sang chưa quen ăn đồ Nhật, bọn tôi toàn đi chợ mua đồ ăn về nấu mà. Nói là chợ, chứ làm gì có. Toàn siêu thị thôi, thịt thà rau cải, cà rốt đều được đóng gói tử tế. Rất may cho người chưa bao giờ biết mặc cả như tôi, cứ nhìn giá mà chọn thôi.\n\nỞ Nhật này trong các loại thịt rẻ nhất là thịt gà. Cánh gà chặt ra bán khoảng 80 yen/ lạng, cánh trên (trông như cái đùi đấy) cũng thế. Siêu rẻ là lườn gà (chỗ người ta làm xé phay ấy): 50 yen/ lạng. Tỷ giá 100 yen = 17.000 nhé. Tim lợn, lưỡi lợn cũng rẻ: tầm 100 yen / lạng. Có mấy loại thịt rẻ đấy thôi, bọn tôi cứ thế diễn đi diễn lại, hết xào lại luộc.\n\nCác loại nước uống thì siêu rẻ so với mặt bằng thực phẩm, bọn tôi chẳng bao giờ uống nước trắng cả. Coca cola 180 yen/ chai 1.5 l. Các loại nước cam, nước táo cũng tầm 100 yen- 200 yen/ chai 1.5l. Đặc biệt là sữa. Ở Nhật có 2 thứ đồ ăn rẻ hơn Việt Nam: trứng và sữa mà. Sữa thì tầm 100 – 300 yen / chai 1.5l tùy chất lượng, trứng thì cũng 100 – 200 yen/ vỉ 12 quả.\n\nSiêu thị gần nhất cũng cách KTX cũng phải 3 – 4 km. Sau khi có xe đạp bọn tôi thường rủ nhau đạp xe đi chợ sau khi tan học. Cả nhóm 3 – 4 đứa vừa đổ dốc vèo vèo vừa la hét ầm ĩ. Chỉ khổ lúc về, dắt xe lên dốc với cái giỏ xe nặng trĩu đồ ăn thức uống đứa nào cũng thở phì phò. Phép tính đơn giản, mua 6 chai nước 1.5l là cũng gần 10kg rồi mà.  Ở Nhật các loại thịt, rau đều có dán hạn sử dụng. Thường sau khi thái ra, thịt chỉ có thời hạn sử dụng 2 – 3 ngày. Hết hạn mà không bán được là nhân viên siêu thị đem vất đi, không thương tiếc. Khoảng 8h tối trước hôm hết hạn sử dụng, người ta thường dán mấy cái tem “giảm giá 20%”, “giảm giá 30%” hay “giảm giá một nửa”. Nhìn thấy cái tem đỏ chót là bọn tôi sướng rơn, quơ vội. Chợ xa đi khó nên mỗi lần bọn tôi đi thường mua đồ ăn phần cả tuần, về tống vào ngăn đá để quá hạn cả tuần ăn vẫn không sao (chắc vậy?). Mùa đông tuyết ngập đến nửa tầng 1 bọn tôi nói đùa nhau mở cửa sổ đút đồ ăn vào tuyết luôn, khỏi cần bật tủ lạnh chi cho tốn điện!Bọn tôi cứ tưởng tự nấu ăn là bọn tôi tiết kiệm, ai dè nghe lỏm người Nhật nói chuyện nhiều đứa còn tiết kiệm gấp mấy lần bọn tôi. Có lần tôi ngồi cùng với nhóm bạn Nhật, có đứa nói: “Tao ngày ăn 2 bữa ở nhà ăn SV, cả tháng mất tầm 3 vạn yen (300 USD) tiền ăn”. Đứa thứ hai bảo “Tao chỉ mua thịt giảm nửa giá thôi, tự nấu cơm, ăn với thịt, với súp miso (loại súp truyền thống của Nhật làm từ đậu). Mỗi tháng mất 2 vạn”. Nghe như phần mở đầu của truyện cười đấy nhỉ hihi. Đến thằng thứ ba, nó bảo: “Tao đang cố gắng giảm tiền ăn mỗi tháng xuống còn 1 vạn.” Cả bọn tròn mắt hỏi nó: Làm sao thế được. Nó bắt đầu tính toán: “Này nhé ngày nấu 2 bữa mang đến trường mỗi bữa 150 yen. Gạo khoảng 200 g là tầm 60 yen, 2 quả trứng là 40 yen, tiền gas để nấu là mất 15 yen, còn thừa 35 yen thì thêm thắt món phụ như rong biển, đồ rán…” Tôi chịu, tôi chẳng bao giờ tính toán được chi li từng yen như vậy.Trước ngày tới Nhật tôi cứ tưởng đất nước giàu như thế này thì mọi người dân đều giàu, tiêu xài thoải mái. Gặp SV Nhật mới thấy phục ý chí của họ. Nhiều người thà vay học bổng trợ cấp (sau này đi làm phải trả lại), ngủ 4 tiếng một ngày, ngày đi học ban đêm đi làm thêm đứng quầy bán hàng ở các của hàng Tiện lợi để kiếm đủ tiền ăn ở chứ nhất quyết không chịu nhận tiền gia đình. Mà con gái hẳn hoi nhé. SV Nhật còn nhìn bọn tôi như những “người giàu”, vì dân lưu học sinh phần lớn nhận học bổng không phải trả lại như họ, đủ tiêu xài thoải mái không phải so đo tính toán.\nỞ lâu cũng quen, sau này tôi ăn được tất cả các thể loại đồ ăn của Nhật, thành ra lười, ngày 2 bữa trưa tối ăn ở nhà ăn SV luôn. Tuy các món lặp đi lặp lại nhưng được cái rẻ, 400 yen một bữa. Có mấy món đặc trưng của Nhật như sushi (cá sống để trên 1 miếng cơm), sashimi (cá sống), ban đầu tôi cố nhắm mắt nhắm mũi đưa vào miệng, nhai như ăn cao su, nhưng về sau quen thì dân lưu học sinh chúng tôi ăn gấp đôi người Nhật. Nói không phải đua đòi, nhưng giờ khi đói thì sashimi là món quyến rũ tôi nhất!\n\nTắm ofuro.\n\nPhòng KTX của tôi có toilet nhưng không có nhà tắm bên trong. Cứ 10 phòng thì có 2 nhà tắm chung. Tắm thì miễn phí, nhưng muốn có nước nóng thì phải bỏ tiền vào máy. Cứ 100 yen được 10 phút nước nóng. Đúng ra là như vậy, nhưng mấy tay Trung Quốc hack kiểu gì mà không cần bỏ tiền vào vẫn có nước nóng. Trường sửa hôm trước bọn họ lại hack hôm sau. Thế mà trường chịu thua họ đấy, để cho dùng chùa. Dân VN bọn tôi không biết nên cảm ơn hay nên tức mấy anh TQ.\n\nPhòng tắm ở KTX thì cũng vòi hoa sen thôi, ở đâu chả thế. Nhưng mà người Nhật họ cực thích ngâm mình trong bồn nước nóng (họ gọi là ofuro). Đặc biệt Trong KTX nam SV Nhật có xây hẳn một bể nước nóng to lắm (sento), phải 30m2, trong khi ký túc xá nam Quốc tế thì không có, bất công quá. Hôm toàn bộ SV khóa mới nhập học đi du lịch ra mắt, khách sạn cũng có bể nước nóng. Bên trong, ngoài mấy cái bể nước nóng (mỗi cái có nhiệt độ khác nhau thì phải), xung quang có bài trí hơn chục cái vòi hoa sen thấp để người ta ngồi kỳ cọ người trước khi vào. Tắm xong, tôi thử nhón chân xuống cái bể nước đang bốc khói ngùn ngụt. Nóng giẫy! Tôi rút chân lại ngay. Nóng thế này tắm sao được? Thế nhưng tôi quyết thử bằng được! Đầu tiên là đến đầu gối. Nóng xuýt xoa. Rồi đến hết chân, bụng, ngực. Bể nước nóng có bậc thang đi xuống, chắc để ngồi đợi 1 lúc cho quen dần dần với cái nóng. Cuối cùng tôi cũng ngâm được cả người vào, chừa mỗi cái đầu. Ồ cũng dễ chịu đấy chứ. Nó không nóng như lúc đầu nữa, chỉ thấy hơi nóng thôi. Nhưng mà áp lực nước ép vào làm tôi hơi khó chịu. Nghe lời các anh dặn không được ngâm quá 10 phút, tôi bước lên. Thế là đã biết thế nào là ofuro của Nhật.\n\nStress ngôn ngữ phủ đầu\nTôi gặp khó khăn với ngôn ngữ. Mặc dù tôi đã học tiếng Nhật 2.5 năm trước khi tới Nhật, nhưng nói chuyện với người Nhật tôi chỉ hiểu bập bõm. Nhất là khi 2 người Nhật nói chuyện với nhau và tôi nghe lỏm, tôi cảm giác như đang nghe chim hót, du dương lắm.\nKhi nói chuyện với mấy đứa Nhật tôi quen, tôi chẳng bao giờ thoải mái vì có cảm giác mìnhlàm gánh nặng của bọn nó, vì bọn nó cứ phải mãi kiên nhẫn giải thích cho tôi. Với hầu hết những người Nhật tôi quen, quan hệ dừng lại ở mức gặp nhau ở hành lang thì chào 1 câu rồi đi thôi.Tôi tham gia vào câu lạc bộ nhạc cụ thổi của trường, nhưng cũng chẳng tìm được bạn. Họ nói chuyện với nhau, vừa nhanh vừa dùng từ tôi chưa học, lại nói về những bộ phim hoạt hình họ đã xem hồi cấp 1 thì tôi hiểu sao được, nói gì là tham gia câu chuyện. Tôi thường ngồi từ đầu đến cuối, trơ trơ ở đó, không nói được 1 câu nào. Tôi cảm giác mình thật thừa thãi, trơ trọi, bất lực, cay đắng và ức chế.\nNhưng tôi còn sướng hơn người khác là bập bẹ được mấy câu, còn đi ngân hàng làm thủ tục, đi lạc thì còn hỏi đường được. Mấy anh sang làm Thạc sỹ Tiến sỹ bằng tiếng Anh đều đồng ý rằng phải biết tiếng Nhật thì mới sống vui được. Chỉ biết tiếng Anh thì chỉ “sống” được mà không “vui” được.\n\nHôm lên Tokyo chơi ngủ nhờ nhà anh N., anh tâm sự anh hàng ngày sống như địa ngục, sáng lên trường làm việc tối về nhà ngủ. Anh chỉ muốn mau chóng lấy được bằng rồi về Việt Nam được ngày nào sớm ngày đấy. Còn anh P., anh muốn đón mẹ sang chơi, nhưng mà mẹ không biết tiếng “sang đây khác gì đi tù” (nguyên văn).\n\nVượt qua stress\n\nTôi stress. Có lúc tôi cảm thấy hơi ghét những bạn Nhật kia một chút. Họ tỉnh bơ nói chuyện với nhau trong sự có mặt của tôi. Họ nhìn về phía tôi và nói gì đó với nhau mà tôi không hiểu, còn cười nữa. Tôi ức chế lắm.\n\nNhưng mà tôi cứ đi chơi với họ. Có hội uống rượu, tôi tham gia – chỉ để uống rượu, vì tôi chẳng nói được lời nào mà. Câu lạc bộ tổ chức đi chơi, mỗi người đóng 150USD, tôi đi, đi ngắm cảnh thăm thú.\n\nTôi giả bộ ngố, thỉnh thoảng pha trò bằng điệu bộ hoặc những câu tiếng Nhật sai – điều mà trước đây tôi không bao giờ làm và nghĩ là mình sẽ không bao giờ làm. Nhưng hình như nhờ đó mà tôi được mọi người quý. Pha trò bằng cách giả ngố là cách duy nhất để được mọi người để ý – khi tôi không thể nói những câu hài hước tinh tế sâu xa bằng tiếng Nhật.\nViệc chăm đi chơi và cố gắng tham gia đủ thứ hoạt động cùng với thanh niên Nhật đã giúp tôi dần vượt qua stress.\n\nSau 1 năm chăm đi chơi với người Nhật, tôi bắt đầu nghe và hiểu những gì thanh niên Nhật nói với nhau. Thực ra họ cũng chỉ lặp lại mấy mẫu câu đơn giản – thường là những mẫu câu “mốt” phổ biến qua TV, truyền miệng… Như kiểu “ngố vãi lúa”, “hay vãi lúa” từng nổi một thời ở Việt Nam, hay “bỗng dưng muốn ấy”, “bỗng dưng muốn hát”… bây giờ. Dĩ nhiên những mẫu câu này tôi chưa bao giờ được học trong sách vở.\n\nTôi nghĩ rằng, với người thường phải mất ít nhất 1 năm mới có thể nói chuyện bình thường với thanh niên bản xứ được. Trong thời gian này, bạn sẽ rất ức chế, cảm thấy rất bất lực, nhưng hãy cố gắng vượt qua nhé. Vì ai cũng trải qua giai đoạn này mà\n\nết bạn: Yuria-chan.\n\nHồi mới sang tôi may làm sao mà làm quen được với 2 bạn Nhật, đến giờ vẫn thân.\n\nĐứa bạn Nhật đầu tiên tên là Okubo Yuria. Hôm đầu tiên lên xe buýt đi chợ mua đồ ăn, tôi với thằng bạn ngơ ngác chẳng biết xuống bến nào. Tôi ngồi im, căng tai ra nghe tiếng ông lái xe lều phều từng bến để biết chỗ xuống. Đúng như vậy ấy, mấy ông lái xe buýt toàn ông không già mà nói giọng già, gầm gừ trong cổ họng. Hình như đấy là cách nói đồng phục của họ hay sao ấy. Thằng bạn thì không trông chờ được gì rồi, tôi nghĩ. Tôi còn bập bẹ được cả câu, nó thì chỉ bập bẹ được tối đa là 3 từ, mà muốn tạo ra câu đúng thì phải sắp xếp lại thứ tự 3 từ đó, và cho thêm vào khoảng 10 từ nữa. Có vẻ như nó chỉ học từ vựng mà quên học ngữ pháp hay sao ấy. Thế mà cu cậu vô tư quay sang hỏi luôn cô gái bên cạnh. Tôi hết hồn.\n\nTôi nhát lắm. Bắt chuyện với những đối tượng an toàn như ông già, bà già tôi còn ngại, mấy anh thanh niên ăn mặc như tài tử thì rất sợ, nói chi đến mấy cô gái trẻ. Tôi thấy chạy 10km còn dễ hơn bắt chuyện với 1 cô gái lạ – tuy cả 2 tôi đều không làm được. Nhưng mà… nhìn kỹ lại cô gái này: Cao khoảng 1m55 và nặng khoảng 65kg, cô ta có một thân hình và khuôn mặt “phúc hậu” của mấy bà bán hàng cơm bình dân gần Bách Khoa. Với đôi kính trắng lấp lánh, cộng với mái tóc xoăn rối bời, đây đúng là hình ảnh tiêu biểu của một con mọt sách ( còn gọi là otaku, hay là nerd – cho bạn dễ hiểu). Àh đối tượng này khá an toàn, cô ta sẽ không cho tôi ăn tát hay mắng vào mặt tôi – đấy là tôi nghĩ thế.\n\nMà cô ta nói chuyện rất dễ chịu, tận tình giải thích nếu bọn tôi không hiểu. Bọn tôi nói chuyện suốt chuyến xe, đến lúc chia tay còn hẹn gặp lại khá lưu luyến. Sau này tôi biết, việc khó khăn nhất khi làm quen với người lạ là việc bắt chuyện câu đầu tiên. Có mấy anh thanh niên đầu tóc vàng khè dựng tua tủa, da đen rám nắng, quần áo rách rưới ống thấp ống cao thế mà khi tôi hỏi đường thì tận tình chỉ bảo, tôi không hiểu còn dắt tôi đến tận nơi tôi muốn đến. Người Nhật hầu hết là người tốt.\n\nMấy hôm sau tôi đi học buổi đầu, tôi ngạc nhiên khi thấy cô béo học cùng khóa cơ khí với tôi. Tôi hỏi tên, là Okubo Yuria. Có mấy đứa Việt Nam cũng học cùng khóa, bọn tôi với cô béo chơi khá thân với nhau, thường học chung nhóm, tụ tập ăn uống cùng. Cô béo sau này có ít bạn Nhật, và thành chơi thân với nhóm lưu học sinh bọn tôi. Và trong nhóm, Yuria-chan chơi thân nhất với tôi. Bọn bạn tôi được thể trêu chọc gán ghép tôi với nó. Tôi rất bực nhưng không làm gì được chúng nó! Có lần 2h sáng đang làm báo cáo thí nghiệm để đúng 9h sáng nộp, mà cả nhóm bọn tôi chưa ai làm xong, (Từ lúc sang Nhật tôi làm quen với những lần thức trắng đêm thế này), tôi gọi nó sang ký túc phòng tôi để bàn bạc.\n\nĐể khỏi “điều tiếng”, tôi đã phải mở toang cửa phòng ký túc, lấy cái bình cứu hỏa chặn lại, mà bọn bạn ở cùng dãy cứ diễu qua diễu lại nháy mắt cười cười, bỏ cái bình cứu hỏa ra để cửa phòng đóng lại làm tôi phải ra chặn lại. Mà Yuria-chan nổi tiếng ở quy mô khắp cả trường, với tư cách là người-mà-bọn-con-trai-sợ-bị-gán-ghép-với-nhất. Bọn SV Nhật cũng “chuối”, thỉnh thoảng lại trêu nhau “Okubo thích mày đấy” thể là tên kia lại giãy nảy lên.\nTôi cũng hơi bực vì lời điều tiếng, nhưng bỏ ngoài tai. Thế là tôi với Yuria-chan giữ “tình bạn trong sáng” được 3 năm rồi.\n\nMãi sau này tôi đọc ở đâu đó, rằng thời điểm 1-2 tuần đầu khi bạn mới nhập trường là thời điểm vàng để kiếm bạn mới. Mọi người đều đang ngơ ngác với môi trường mới, và vẫn chưa tạo thành các nhóm nhỏ chơi riêng với nhau. Những người bạn tạo thành trong khoảng thời gian này thường giữ được bền vững rất lâu. Cơ hội của bạn là đây, nhìn khắp lớp nhé, và để ý có những anh chàng, cô nàng otaku – đặc điểm nhận dạng là thường béo, đeo kính, ăn mặc xuềnh xoàng, thường ngồi một mình không tụ tập nhóm với những người Nhật khác. Họ thường là người tốt, nhưng không chơi được với người Nhật vì ngoại hình của họ. Hãy làm quen ngay với họ, họ sẽ trở thành bạn thân của bạn đó.\n\nVào đầu học kỳ 2 tôi kết thân được với 1 người bạn nam, Saito Toshihiro.\n\nLần đầu tiên gặp nhau là trong giờ thực hành cơ khí. Tôi chọn khóa học chế tạo robot, giống như robocon mà Việt Nam ta rất mạnh đó (Tuy nhiên robot của bọn tôi làm đơn giản thôi, không phức tạp thế đâu). Buổi đầu tiên chia nhóm, đang ngồi nghển cổ lên nghe bài giảng dài lê thê của ông thầy, tôi lơ đãng nhìn quanh quất xung quanh. Bên trái tôi, một thanh niên ria mép tua tủa, ăn mặc hip hop với cái quần có đũng ở chỗ đầu gối của anh ta. Bên phải, một thanh niên nhìn mặt cũng khá tử tế, nhưng khi nhìn xuống dưới tôi suýt phì cười khi thấy cái quần của anh ta. Thường người ta quên kéo khóa quần, đã là một cái tội rất lớn. Nhưng anh ta, ngoài chuyện không kéo khóa quần còn quên luôn cả… đóng cúc quần dài. Cái quần bung ra, làm lộ cả quần đùi bên trong, nhìn cứ như chực tuột xuống tới nơi.\n\nSau này tôi biết đó là thiết kế, cái quần dài được may liền với quần đùi rồi, nó không bao giờ tụt đâu. Nghe thầy nói đến đoạn “Mỗi người phải tìm ra việc để làm trong nhóm”, chợt tôi phát hiện ra trước cái ghế mình đang ngồi là một cái máy tính đời cổ, không bật. Tính tôi hay đùa, nghĩ ngay ra trò đùa là tôi phải làm ngay. Tôi quay sang anh chàng quần tụt, bảo: “Việc của tôi là sử dụng cái màn hình vào cái cục CPU này, cho cậu sử dụng cái bàn phím nhé.” J Rất may, anh ta cũng là người thích đùa, hiểu ngay ý tôi, còn đùa thêm: Làm điệu bộ vừa đánh máy vừa nhìn lên trần nhà, anh ta gọi anh chàng hip hop bên trái tôi: “ Hayato, cho cậu sử dụng cái con chuột này, có việc làm rồi nhé”. Ba chúng tôi lăn ra cười, tự nhiên không khí mềm hẳn. Thế đấy, hài hước thì dân tộc nào cũng chấp nhận! Đến cuối buổi học đó, ba bọn tôi tự xin lập thành một nhóm: Saito Toshihiro – “Toshi-chan”, Saito Hayato – “Hayato” và LE TRUNG DUNG – “Zun-kun”. Thế là cả nửa năm học, mỗi tuần cứ thứ Năm tôi lại làm việc chung nhóm với Toshi-chan.\nTôi lúc đầu đăng ký vào khóa Robocon vì thấy có vẻ vui vui, vào rồi mới thấy mình chả làm được gì cả. Hayato thì lười, suốt ngày ngồi nói chuyện với nhóm bên cạnh. Một mình Toshi-chan quán xuyến hầu hết mọi việc: Từ vẽ bản thiết kế robot, đến chỉ đạo “thi công” phần cứng của robot, và lập trình điều khiển. Nhưng cậu ta tâm lý, biết bọn tôi không có việc gì làm sẽ buồn, nên giao cho tôi mấy công việc đơn giản. Trong quá trình thực hiện mấy công việc “đơn giản” đó, tôi đã kịp để lại mấy cái lỗ khoan “lỡ tay” trên cái bàn sắt của máy khoan, làm gẫy vài ba cái mũi khoan, vất đi mấy tấm nhôm vật liệu, và một vài “vết thương rỉ máu” trên tay. Ở Việt Nam tôi đã dùng máy khoan bao giờ đâu.\n\nToshi-chan tốt đến không thể tưởng tượng được. Ngoài làm hết việc phần 3 người của nhóm robot, cậu ta còn tận tình chỉ bảo tôi cách viết báo cáo thí nghiệm, báo cáo giữa kỳ các môn. Cậu ta không bao giờ từ chối giúp đỡ tôi điều gì. Tôi hỏi đề bài báo cáo, cậu ta chỉ. Tôi không viết được – cậu ta cho chép. Mặc dù cho copy bài là điều mà sinh viên Nhật thường không làm, một phần vì hình phạt cho sự gian trá rất nặng: Từ cả hai đứa đều điểm 0 đến cả hai đình chỉ học 1 năm. Toshi-chan cho tôi chép bài, nhưng tôi ngại, dựa trên ý mà viết lại thành bài khác khác, hoặc nếu không hiểu thì thôi không nộp báo cáo nữa, bỏ luôn không lấy môn đó. Tôi đến phòng cậu ta nói chuyện nhiều, nhiều lần còn tham gia NOMI-KAI ở đó nữa. Nomi-kai tiếng Nhật là “cuộc họp uống rượu”, một số người tụ tập lại uống OSAKE (từ chỉ đồ uống có cồn nói chung) – thường là NIHONSHU (rượu Nhật Bản, cái mà người ngoài nước Nhật gọi là osake), SOCHU (rượu truyền thống của Hàn Quốc), bia, chuhi… Ở các nomi-kai tôi gặp nhiều bạn của Toshi-chan, mặc dù sau này chả chơi với ai trong đó cả. Công nhận Toshi-chan có rất nhiều bạn, tất cả bọn họ đều quý Toshi-chan vì Toshi-chan luôn đối xử hết lòng với mọi người. Sau này thành rất thân với Toshi-chan rồi, cậu ta có lần bảo tôi, có người cậu ta rất ghét nhưng vẫn đối xử tử tế, vì cậu không muốn làm phật lòng bất kỳ một ai cả. Tôi nghĩ, đây là hình ảnh điển hình cho kiểu tốt của người Nhật đây.\n\nKhi ngồi viết bài này, tôi đã suy nghĩ tại sao tôi lại chơi thân với Toshi-chan. Có lẽ, do cậu ta yêu tất cả – TẤT CẢ – mọi người xung quanh, một cách thật lòng. Nghĩ lại, ở những lớp tôi đã học qua, đều có ít nhất là một người như vậy. Nếu bạn mới tới Nhật và muốn tìm kiếm những người bạn Nhật thân, hãy tìm những người như vậy: Họ chơi với rất nhiều người, từ những anh chàng cô nàng nhìn như “quý tộc”, đến dạng “chơi bời đầu gấu” và cả mọt sách otaku nữa. Và họ được tất cả mọi người yêu quý. Hãy tìm cách làm thân với họ: Ngồi cạnh và hỏi từ kanji này đọc là gì, hỏi nội dung bài giảng nếu bạn không hiểu (thường xuyên không hiểu), xin vào cùng nhóm với họ ở những môn học được tự do lập nhóm… Họ sẽ thân với bạn, vì bản năng của họ thích giúp đỡ người khác, và những lưu học sinh, những người khổ sở vì ngôn ngữ và sự khác biệt trong cách học, chính là những người đáng thương nhất trong lớp học đó.\n\nTóm lại: Lời khuyên của tôi cho những bạn sắp sang Nhật du học, hoặc đang học ở Nhật: Hãy để ý tới những sinh viên Nhật có rất ít bạn và rất nhiều bạn trong lớp.\n\nThi học kỳ.\n\nTôi nhập học vào năm 3 Đại học, học được nửa năm thì dĩ nhiên là tôi phải thi học kỳ. Trời thi àh? Bình thường ngồi trên lớp nghe thầy giảng có hiểu gì đâu. Vậy mà thi. Mấy đứa bọn tôi lo sốt vó.\nĐược cái học ở Nhật này các môn học nhẹ tênh. Thường môn nào cũng một tuần một tiết 90’ mà, trừ vài môn bắt buộc đặc biệt thôi. Bọn tôi còn phát hiện ra một kho báu: Đề thi cũ. Giống như hồi xưa bọn tôi học ở Bách Khoa, ra hàng phô tô sau cổng trường mua bộ đề về ôn đó. Nhưng ở đây không có hàng phô tô, cũng chẳng có công nghệ buôn bán đề cũ. Bọn tôi may quen với một hai đứa Nhật, bọn nó kiếm đâu ra đề, còn kèm cả bài làm của các đàn anh đi trước nữa. Có bài đàn anh làm được 100 điểm thì không nói làm gì, có bài 20/100 mà bọn nó cũng phô tô chuyền tay nhau.\nMấy ông thầy cũng không cảnh giác với nạn đề cũ lắm, nhiều ông cho đề gần giống hệt đề năm trước, thay mỗi số. Bọn tôi làm ngon ơ. Thế là cũng thi qua được hầu hết số môn. Có một số môn tự chọn khó quá, tôi bỏ luôn khỏi đi thi. Đến lúc tốt nghiệp bảng điểm chỉ ghi những môn đỗ thôi mà, môn nào D ( trượt) thì không ghi vào. Thà trượt (<60) còn hơn bị ghi điểm C (60-69 điểm) vào bảng điểm!\n\nLấy bằng lái xe.\n\nTôi xác định ở Nhật đi học đi làm dài dài nên tính toán kiếm luôn bằng lái xe ô tô ở Nhật. Hồi ở Việt Nam tôi cứ định đi lấy bằng mãi nhưng mà nộp đơn đợi mãi đến khi sang Nhật vẫn chưa được đi học!\n\nNghe đến việc sở hữu một chiếc xe hơi, lúc ở Việt Nam tôi thấy cao siêu lắm, nghĩ rằng đời mình phải đến lúc già khụ lên giám đốc rồi thì mới có được. Nhưng sang Nhật, tôi ngạc nhiên vô cùng vì thấy xe rẻ không tưởng được. Xe hơi xấu một tý, đủ điều kiện chạy được thì có khi rẻ hơn cả tiền lấy bằng lái (chính xác giờ con xe tôi đang đi giá bằng một nửa cái bằng lái của tôi). Quan trọng là cái bằng lái, đắt lắm. Tôi sau khi xem xét mấy lựa chọn: Học ở trường lái, học thầy tư, không học mà đi thi luôn, tôi chọn học ở trường lái. Vì tôi nghe nói học trường thì lúc thi lái thầy chấm, lái dở kiểu gì cũng qua. Còn học thầy tư với đi thi luôn thì cảnh sát chấm chặt lắm, thi lại toàn đến cả chục lần tiền thi lại nó đội lên thì cũng quá tội. Thế là tôi rong ruổi đến trường lái 3 tháng.\n\nHọc ở trường tôi có mấy cái ngạc nhiên.\n\nThứ nhất là hệ thống đường ưu tiên – không ưu tiên của họ được tuân thủ cực nghiêm. Khi 2 đường giao cắt mà không có đèn tín hiệu, kiểu gì một đường cũng có biển “dừng lại”. Xe đi gặp biển này là phải dừng lại đợi cho đường kia không có xe nào thì mới được ra. Ló ra nó đâm ráng chịu. Lúc học lái tôi có lần phải đợi 5 phút mới rẽ ra được đường chính.\nThứ hai là đường rất nhiều xe nhưng không hề có tiếng còi. Nếu sợ quệt vào một người đang đi xe đạp ven đường, họ giảm tốc độ xuống rất thấp rồi đi qua, hoặc vòng lấn xa sang đường đối diện để vượt, tuyệt đối không dùng còi “cảnh báo”. Còi chỉ được dùng khi bắt buộc, nếu không dùng thì sẽ xảy ra tai nạn, hoặc để biểu lộ sự giận dữ vì hành động vi phạm luật của người khác. Mỗi lần nghe thấy tiếng còi tôi lại giật thót mình nhìn ngang nhìn dọc xem mình có làm gì sai trái không.\n\nThứ ba là người Nhật lái xe cực kỳ nhường nhịn. Ở những đoạn đường giao nhau mà đường ưu tiên có quá nhiều xe, thỉnh thoảng có xe dừng lại để nhường cho xe đang đợi ở đường không ưu tiên rẽ ra, mặc dù theo luật họ không phải làm thế. Hoặc lúc rẽ ở ngã tư, nếu có người đi bộ ngang băng qua là ô tô phải dừng lại đợi. Lúc mới sang đi bộ có mấy lần tôi dừng lại nhường cho ô tô đi trước, họ nhìn tôi lạ lắm. Những cái “theo luật thì không phải làm nhưng nếu là người tốt thì nên làm” như thế này, họ đều dạy hết ở trong trường lái.\n\nThứ tư là họ dạy cả cách đặt mình vào vị trí của người khác mà suy nghĩ. Tiếng Nhật họ gọi là “OMOIYARI”, người Nhật là trùm của việc này. Ví dụ có bài tôi được học, đang đi ô tô trên đường vắng, chợt xa xa thấy một đứa trẻ băng chạy qua đường ở ngã tư khuất góc nhìn. Lúc chạy qua đứa trẻ mặt tươi cười, rồi ngoái lại bên kia đường. Họ dạy tôi là trong trường hợp này phải nghĩ ngay rằng có thể còn mấy đứa bạn của đứa trẻ đấy sắp băng qua theo, nên phải giảm tốc độ. Tôi học xong mà cảm thấy như họ dạy lái xe kèm theo dạy cả nhân cách cho thanh niên vậy.\n\nLàm thêm 2 tháng mùa đông.\n\nMùa đông năm ba đại học. Trường tôi ở vùng nổi tiếng nhiều tuyết của Nhật, lại ở trên núi cao nữa chứ, nên 3 tháng mùa đông cứ gọi là ngập tuyết. Trường cho sinh viên đại học nghỉ nguyên 3 tháng này. Cơ hội được nghỉ nguyên 3 tháng liền đầu tiên và duy nhất trong đời sinh viên của tôi! Tôi đã nộp đơn xin đi làm thêm 3 tháng liền ở khu trượt tuyết, họ nhận rồi, nhưng đến phút cuối lại phải ở lại lấy 1 môn học nên không đi được. Thế là tôi đành tính cách khác. Lên trường xem danh sách cách công ty cần người, tôi xin tuyển được vào 1 công ty khác. Thế là suốt 2 tháng liền, ngày 12 tiếng tuần 5-6 ngày, tôi đi làm như một công nhân thực thụ. Đến giờ nghĩ lại tôi vẫn thấy ớn với khoảng thời gian ấy.\n\nTôi làm trong 1 nhà máy tái chế hộp mực của máy in. Chắc bạn cũng biết, cái hộp mực làm bằng nhựa đen to đùng dùng cho mấy loại máy in cỡ to đấy. Trong đó có cái lõi mực, chỉ cần thay cái lõi này là lại thành hàng mới. Bình thường CANON hay FUJIXEROX họ có nhà máy riêng dành cho việc tái chế, nhưng có khi hàng nhiều quá họ làm không hết phải đem ra ngoài nhờ. Công ty tôi làm là một công ty nhỏ chuyên nhận những việc như thế này. Ở công ty tôi họ nhận những hộp mực dùng rồi, tháo ra, vệ sinh sạch sẽ, rồi lắp lại với lõi mực mới. Tôi làm ở bộ phận lắp lại, từ sáng đến tối làm đúng 1 động tác: nhận hộp mực từ người bên trái, với tay lấy 1 cái lẫy nhỏ xiu, ấn vào đúng chỗ kêu cách một tiếng, rồi đưa cho người bên phải. Cứ thế từ 8h sáng đến 8h tối (được nghỉ 1 tiếng ăn trưa), từ thứ 2 đến thứ 6, có khi cả thứ bẩy. Tôi nhiều lần mệt quá, vừa làm vừa ngủ, mắt nhắm mà tay vẫn làm. Mà tôi rất phục mấy người làm cùng tôi. Họ toàn là các bà già tầm 40 – 50 tuổi. Thanh niên như tôi làm từ sáng đến tối mệt rã rời mà họ vẫn tươi cười vui vẻ, có khi bọn tôi về rồi mà họ vẫn làm. Mà buổi trưa bọn tôi ăn cơm hộp, mấy bà già thì người mang cơm nắm ra ăn, người đổ nước ăn mì, người uống mỗi hộp sữa không ăn. Đúng là không hiểu nổi khả năng làm việc của người Nhật.\n\nHân hoan với mùa tuyết đầu tiên trên đất Nhật\n\nĐoạn đường sau phòng ký túc xá của tôi. Đường nhão nhoét trơn trượt. Nhìn vào hình có thể thấy vỉa hè rất nhỏ, và tuyết đọng trên vỉa hè đi rất nguy hiểm.\n\nHồi đi làm thêm này tôi mới lấy bằng lái ô tô chưa mua xe. Đi xe đạp đã vừa xa vừa lạnh vừa tối rồi, lại nguy hiểm nhất là đường tuyết với nước pha vào nhau nhão nhoét trơn trượt, mấy lần tôi ngã. Ngã vào vỉa hè còn may chứ ngã ra lòng đường đúng lúc ô tô đi qua thì cực kỳ nguy hiểm. Làm xong 2 tháng tôi được khoảng 3000 USD, lấy tiền mua một con xe ô tô phóng vi vu ngay.\n\nNguồn: Du học Nhật Bản","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/819648728051806"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-20T11:23:56+0000","updated_time":"2014-02-20T18:34:56+0000","likes":{"100003391731214":{"id":"100003391731214","name":"Lila Lilac"},"100001631115882":{"id":"100001631115882","name":"Shin Chan VN Sasuke"},"100005557419433":{"id":"100005557419433","name":"Quý Đặng Đắc"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"100000339290457":{"id":"100000339290457","name":"Hanj Plusion"},"100003188105866":{"id":"100003188105866","name":"Momiji Chan"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100005436934892":{"id":"100005436934892","name":"Quang Quynh"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100003621677867":{"id":"100003621677867","name":"Red Lion"},"100001850912791":{"id":"100001850912791","name":"Kasumizakura Phạm"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100003616751695":{"id":"100003616751695","name":"Cassiopeia Linh"},"100003257652080":{"id":"100003257652080","name":"Đàm Linh"},"100000260351448":{"id":"100000260351448","name":"Lan Phuong"},"100003275921481":{"id":"100003275921481","name":"Vũ Thanh Tùng"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100003226590729":{"id":"100003226590729","name":"Giọt Sương Ban Mai"},"100004871794179":{"id":"100004871794179","name":"グイン レミー"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100003667126955":{"id":"100003667126955","name":"Thúy An"}},"comments":{"819736394709706":{"id":"819736394709706","from":{"name":"Kafe Ore","id":"100000022163023"},"message":"Woaa... dài, mà hay (y)","can_remove":false,"created_time":"2014-02-20T14:36:49+0000","like_count":0,"user_likes":false},"819770664706279":{"id":"819770664706279","from":{"name":"Vũ Thanh Tùng","id":"100003275921481"},"message":"Hay","can_remove":false,"created_time":"2014-02-20T15:23:30+0000","like_count":0,"user_likes":false},"819799234703422":{"id":"819799234703422","from":{"name":"Kasumizakura Phạm","id":"100001850912791"},"message":"hay quá ak :3","can_remove":false,"created_time":"2014-02-20T16:23:33+0000","like_count":0,"user_likes":false},"819907814692564":{"id":"819907814692564","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Hôm nay lắm bài đọc hay quá, cảm ơn mấy bạn nhiều!","can_remove":false,"created_time":"2014-02-20T17:32:31+0000","like_count":1,"user_likes":false},"819957384687607":{"id":"819957384687607","from":{"name":"An Nguyen","id":"100005801442456"},"message":"À ! Của anh Lê Trung Dũng viết đây mà 😳 trước đọc xong đắng đo mãi khi đi học 😑","can_remove":false,"created_time":"2014-02-20T18:15:21+0000","like_count":0,"user_likes":false},"819959578020721":{"id":"819959578020721","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Chú comment vừa vừa thôi, 2 phát một lúc tốn pin đt của anh >.<","can_remove":false,"created_time":"2014-02-20T18:16:11+0000","like_count":0,"user_likes":false},"819961281353884":{"id":"819961281353884","from":{"name":"An Nguyen","id":"100005801442456"},"message":":v 1 phát à nha","can_remove":false,"created_time":"2014-02-20T18:16:53+0000","like_count":0,"user_likes":false},"819963164687029":{"id":"819963164687029","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":"Này thì chối này! Náo!","can_remove":false,"created_time":"2014-02-20T18:19:17+0000","like_count":1,"user_likes":false},"819964254686920":{"id":"819964254686920","from":{"name":"An Nguyen","id":"100005801442456"},"message":"😣 ..","can_remove":false,"created_time":"2014-02-20T18:21:19+0000","like_count":0,"user_likes":false},"819964521353560":{"id":"819964521353560","from":{"name":"悪いな ぁ","id":"100000603915176"},"message":":v","can_remove":false,"created_time":"2014-02-20T18:21:54+0000","like_count":0,"user_likes":false},"819969828019696":{"id":"819969828019696","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":":( :v","can_remove":false,"created_time":"2014-02-20T18:34:56+0000","like_count":0,"user_likes":false}}}