{"id":"229244010425617_819606361389376","from":{"name":"アン グエン","id":"1146680551"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Đây là một bài viết chẳng liên quan gì đến Nhật Bản, nhưng liên quan đến người Việt chúng ta. Mình post lên đây nhằm mục đích cho các bạn khái quát hơn về cuộc sống người Việt ở khắp mọi nơi trên thế giới. Cụ thể ở đây là Mỹ,một nơi mà người Việt chúng ta, và cả người Nhật đều muốn đến để sống.\nNgười ta thường nhắc đến cụm từ \" Giấc mơ Mỹ \" rồi có thêm cụm từ mới trong những năm gần đây \" Giấc mơ Nhật Bản \". Thế nhưng ngoài những mặt tốt, còn có thêm những mặt khuất.\nCảm nhận mỗi người sẽ khác nhau, thế nên khi tạo cho mình văn hóa đọc sách, hãy biết lựa chọn cho mình suy nghĩ đúng đắn nhất, phù hợp với bản thân, và môi trường bạn đang sống.\n\nMời các bạn tham khảo bài viết của anh KOBY NGUYEN :\n\n\" Tết của người Việt già trên đất Mỹ\n\nTheo một thống kê của Cơ quan an sinh xã hội California, Mỹ, trong tổng số 400 nghìn người Việt hiện đang sinh sống ở miền Nam California, có khoảng 15 nghìn người trên 65 tuổi. 1/3 ở chung với con cháu. Số còn lại, ở trong các viện dưỡng lão (nursing home).,Vẫn theo thống kê này, những người Việt già trên đất Mỹ rất sợ bị đưa vào nursing home! \n\n1. Xế chiều 29 tháng Chạp, tôi lái xe đến Viện Dưỡng lão thành phố Westminster, Orange County. Đây là cơ sở được xem như khá nhất trong số những viện dưỡng lão tại miền Nam Cali. Vì là ngày giáp tết nên quang cảnh khá lặng lẽ. Ở các lối đi trong khu vực dành cho người Việt, trên những băng ghế đặt rải rác dưới những tàn cây, không có cụ nào tản bộ hay ngồi nghỉ chân, trò chuyện. Bãi đậu xe cũng chỉ thấy lác đác vài chiếc của nhân viên trực. Nhìn qua khu dành cho người Mỹ, người Hàn Quốc và khu dành cho người Mexico thì đông người hơn. Có lẽ họ không biết hôm nay là giao thừa của người Việt.\n\nVào trong, tất cả đều vắng vẻ. Một lát, tôi mới thấy một y tá đẩy chiếc xe lăn, trên đó là một cụ ngoẹo đầu, mắt nhắm nghiền, rớt dãi chảy dài xuống khóe miệng. Trước cửa phòng số 6, một bà ngồi im lìm trên chiếc ghế nhựa, nét mặt thẫn thờ. Tôi hỏi: \"Bà có con cháu vào thăm chưa?\". Nhìn tôi một lát, bà lắc đầu kèm theo tiếng thở dài mệt mỏi.\n\nTên bà là Trần Thị Nghị, 74 tuổi. Bà sang đây theo diện bảo lãnh của đứa con trai. Bà kể: \"Hồi đầu, mọi sự tốt đẹp lắm. Nhưng được vài năm, con dâu tôi nói tôi ở dơ vì lúc đứa cháu nội bị sổ mũi, tôi lấy tay bóp mũi, vắt nước mũi cho nó. Bực mình quá, tôi nói hồi nhỏ tao cũng hay vắt nước mũi cho chồng mày vậy, mà có sao đâu! Thế là nó cấm tôi không được đụng đến con nó nữa. 3 tháng sau, chồng nó nghe lời nó, đưa tôi vào đây\".\n\nỞ một phòng khác, cụ ông Nguyễn Văn Đức, 71 tuổi, nằm co quắp trên giường. Hỏi ra mới biết cụ bị bệnh suyễn. Đưa tay chỉ một hộp bánh, 2 hộp mứt, 2 hộp kẹo nằm chỏng chơ trên bàn, cụ phều phào: \"Cái này con tôi cho, cái kia là của hội thiện nguyện, còn hộp đó là quà tặng của nhà chùa\".\n\nTheo tập quán người Việt, một gia đình mà 2, 3 thế hệ gồm ông bà, cha mẹ, con cháu cùng ở chung với nhau thì được xem như gia đình hạnh phúc, ăn ở có đức, có hiếu. Nhưng người Mỹ nói riêng và người phương Tây nói chung, với bản tính thực tế thì họ lại không nghĩ vậy bởi lẽ ngay từ khi còn trẻ, họ đã được học tính tự lập - và điều này đã tác động rất lớn đến thế hệ người Việt thứ 2, thứ 3 - là những người sang Mỹ từ khi còn bé, hoặc sinh ra trên đất Mỹ. Họ hầu như ít nói tiếng Việt mà chỉ dùng tiếng Mỹ - ngay cả khi về nhà.\n\nPhần lớn họ chịu ảnh hưởng nặng của lối sống Mỹ: 18 tuổi là ra ở riêng, cha mẹ già thì đưa vào viện dưỡng lão. Sự thành công về mặt học vấn, tài chính đã khiến họ chẳng còn quan tâm nhiều đến quá khứ của cha ông. Nếu như ở Việt Nam, con cái thường ngồi im nghe cha mẹ giáo huấn - dù ngồi một cách miễn cưỡng - thì ở Mỹ, phần lớn người Việt thế hệ thứ 2, thứ 3 lại chọn cách bỏ đi ra ngoài, không cần quan tâm đến những gì cha mẹ mình đang nói, dẫn đến xung đột... Sự xung đột lắm khi chỉ bắt nguồn từ một nguyên nhân nhỏ nhoi nhưng không được giải quyết thấu đáo, dẫn đến mâu thuẫn ngày càng trầm trọng.\n\nBà Lý Thị Vân, 69 tuổi, nằm tại phòng số 3, nói: \"Có những điều ở Việt Nam coi là bình thường thì qua đây lại trở thành bất bình thường. Trong một bữa ăn chẳng hạn, lúc tôi dùng cái muỗng của tôi để múc canh trong tô canh thì thằng con rể tôi trợn mắt nhìn tôi rồi từ đó đến cuối bữa, nó không đụng vào tô canh đó nữa!\".\n\nVì vậy, với những người Việt cao tuổi ở miền Nam Cali, ba chữ \"viện dưỡng lão\" từ lâu đã là cơn ác mộng. Nó đánh thốc vào tim tạo thành những cơn kinh hãi, đến độ đã có một cụ quỳ sụp xuống ngay trước cổng vào viện dưỡng lão, chắp tay vái con ruột mình: \"Ba lạy con, con cho ba về nhà, ba trải ghế bố nằm trong gara cũng được chứ con đừng bắt ba vô đây\". Ông Trần Ngọc Lâm chẳng hạn, khi tôi hỏi vợ con ông ra sao, có thường xuyên vào thăm ông không thì ông bực bội: \"Làm ơn đừng nhắc đến vợ, đến con tôi nữa. Vợ, con mà để tôi sống như thế này à?\".\n\nÔng Lê Cẩm, ở phòng số 9 trong viện dưỡng lão, kể: \"Năm tui 68 tuổi, đi đứng bắt đầu yếu, mắt mờ, tay run, con trai tui nói mai đưa ba vô nursing home. Tưởng nó giỡn chơi, ai dè sáng hôm sau nó đưa tui vô thiệt. Tui hỏi nó sao con nỡ lòng nào mà làm vậy. Nó nói tỉnh bơ: Già rồi thì vô viện dưỡng lão chứ làm vậy là làm sao!\". Hỏi ông có biết mai là tết âm lịch cổ truyền không? Ông nói biết vì ba bữa trước, con ông vô thăm, có đem cho mấy hộp mứt. Trên gò má nhăn nheo của ông bỗng lăn dài những giọt nước mắt: \"Tết nhất là ngày sum họp gia đình. Vậy mà…\".\n\n2. Công bằng mà nói, sự sợ hãi viện dưỡng lão của các cụ cao niên người Việt - ngoài việc bị tách ra khỏi môi trường gia đình quen thuộc - mà hầu hết các cụ đều nghĩ rằng mình bị bỏ rơi, bị con cháu hắt hủi, thì còn một nguyên nhân nữa. Đó là khi tuổi tác đã cao, sức khỏe các cụ cũng sẽ xuống và bệnh tật ắt phải tới. Chuyện không thể tự chăm sóc cho mình là lẽ đương nhiên khi bệnh trạng các cụ tới thời kỳ nghiêm trọng, và cách giải quyết duy nhất là đưa các cụ vào viện dưỡng lão.\n\nAnh Kevin Nguyen, có người mẹ 72 tuổi, hiện đã ở viện dưỡng lão, nói: \"Tôi và vợ tôi đều phải đi làm, hai đứa con đi học nên không lấy đâu ra thời giờ chăm sóc mẹ tôi. Còn nếu mướn y tá hay điều dưỡng đến nhà ăn ở, nấu nướng và chăm sóc mẹ tôi thì tôi không đủ tiền\". \n\nMột trong những nguyên nhân nữa dẫn đến việc các cụ buộc phải vào viện dưỡng lão. Đó là về già, các cụ thường bị lẫn, mất trí nhớ, thậm chí không nhận ra vợ (hoặc chồng) hay con cái, không cho họ tới gần. Anh Kevin Nguyen, nói tiếp: \"Mẹ tôi đổi tính, trở nên khó chịu. Cụ luôn gắt gỏng, nghi ngờ tất cả mọi người\".\n\nChị Lam Hương, có mẹ cũng ở viện dưỡng lão tâm sự: \"Cụ nhà tôi lúc nào cũng nghi ngờ có người ăn cắp tiền của cụ mặc dù tiền đó là của con, cháu cho. Ngày nào cũng vậy, cụ lôi túi tiền ra đếm vài chục lần rồi cũng không dưới chục lần, cụ chửi um lên, bỏ ăn, thậm chí cuốn quần cuốn áo đòi ra khỏi nhà vì \"nhà này toàn quân ăn cắp\". Riết rồi không ai chịu nổi nữa, chúng tôi đành đưa cụ vào viện\".\n\nNỗi sợ phải vào viện dưỡng lão còn có một lý do khác: Đó là nhân viên của nhiều viện dưỡng lão thiếu khả năng chuyên môn, thiếu sự nhiệt tâm và không được huấn luyện kỹ lưỡng, cộng với sự cắt giảm tài trợ của chính quyền do thiếu hụt ngân quỹ dẫn đến số người bị ngược đãi, bị bỏ mặc trên cả hai phương diện sinh lý lẫn tâm lý càng ngày càng tăng, chưa kể có cụ còn bị bắt phải nín lặng, không được phép than phiền, kêu cứu khi lên cơn đau dạ dày hay đau khớp.\n\nCụ ông Trần Văn Sinh, trước khi sang Mỹ là y tá ở Bệnh viện Bình Dân, TP HCM, nói: \"Một thời gian dài, tôi bị trầm cảm vì tuyệt vọng, và tôi được cho uống thuốc an thần một cách rất thản nhiên. Khi tôi báo cáo việc này với ban quản trị, thì con tôi lúc vào thăm đã bị ngăn chặn với lý do là làm trở ngại việc điều hành\".\n\nTheo tìm hiểu của tôi, Viện Dưỡng lão thành phố Westminster có khoảng 90% là người già trên 65 tuổi. Số còn lại là từ 80 tuổi trở lên. Cũng xin nói thêm là ở Orange County, các viện dưỡng lão đều do người Mỹ làm chủ và điều hành. Nó thường được chia làm hai khu chính là nội trú và bán trú cùng nhiều khu phụ. Khu nội trú dành cho các cụ ở thường trực. Khu bán trú dành cho những bệnh nhân sau khi điều trị ở bệnh viện nhưng không đủ tiền để nằm lại vì viện phí rất cao, nên phải chuyển vào viện dưỡng lão để nằm chờ, lúc bình phục họ sẽ về nhà.\n\nThường thì nhân viên quản lý sắp xếp các khu theo sắc tộc, như khu dành cho người da trắng, khu cho người Việt Nam, Hàn Quốc, Trung Quốc, Thái Lan v.v... Nếu thiếu phòng, các cụ phải nằm bất cứ khu nào còn trống. Chả thế mà cụ bà Lê Thị Lài, 67 tuổi, sau hơn 2 tháng ở chung với khu người Mỹ da đen rồi lúc được chuyển sang khu người Việt, cụ ngơ ngác như người tâm thần, hỏi gì cũng ú ớ. Nếu người Việt vào đông, các cụ được nhà bếp nấu riêng món ăn Việt nhưng chỉ vào buổi trưa và buổi tối, còn bữa sáng vẫn phải ăn món ăn Mỹ. Hầu hết những trường hợp được đưa vào đây là do bệnh lý, đòi hỏi phải có sự trợ giúp thường trực của nhân viên y tế cùng các thiết bị mà chỉ các viện dưỡng lão mới có khả năng cung cấp. Những người này thường mắc phải những bệnh gây mất năng lực về thể chất lẫn tinh thần, hoặc họ yếu đến nỗi không thể di chuyển, tự tắm rửa hay tự ăn uống được.\n\nTrao đổi với tôi, phóng viên Vince Gonzales thuộc Đài CBS, người đã làm những phóng sự về vấn đề ngược đãi người già ở các viện dưỡng lão cho biết: \"Nhiều người trong số họ cần có sự chăm sóc suốt đời vì họ không bao giờ có thể hồi phục để có thể tự chăm sóc cho mình, chứ đừng nói là cho về nhà. Tương lai của họ một là sẽ chết trong viện dưỡng lão, hai là chuyển vào bệnh viện nếu bệnh nặng rồi chết ở đó và ba là bệnh viện trả về để chờ chết…\".\n\nNỗI cô đơn chiều 29 tết. \n\n3. Đã đến bữa cơm chiều. Những cụ còn khỏe thì chậm chạp lê bước, hoặc tự mình lăn xe xuống nhà ăn. Yếu quá thì nằm trong phòng, chờ điều dưỡng mang thức ăn đến. Cô Jenny Pham, một điều dưỡng người Việt ở đây, cho biết: \"Viện có rất ít điều dưỡng Việt Nam nên tụi em thường bị điều đi phục vụ toàn khu, chứ không cứ gì khu người Việt\". Theo luật riêng của tiểu bang California, mỗi viện dưỡng lão phải có đủ nhân viên săn sóc cho bệnh nhân, nhất là các dịch vụ khẩn cấp, mỗi bệnh nhân phải được y tá săn sóc ít nhất 3 hoặc 2 tiếng mỗi ngày.\n\nJenny Pham nói tiếp: \"Khi có đoàn kiểm tra, viện dưỡng lão thuê mướn thêm điều dưỡng cho đông đủ, đồng thời sắp xếp cứ 1 điều dưỡng chăm sóc cho 10 người theo luật định để che mắt. Khi đoàn kiểm tra đi, mỗi đứa tụi em lại phải chăm sóc cho 19, 20 người…\". Tôi hỏi: \"Mấy hôm nay, gia đình các cụ vào thăm có nhiều không?\". Jenny Pham đáp: \"Cũng ít thôi, chủ yếu là các hội đoàn thiện nguyện, các tổ chức tôn giáo. Em biết có 26 cụ từ ngày vào đây, có cụ ở đã 5 năm nhưng chưa thấy ai đến thăm lần nào\".\n\nTôi hỏi: \"Đêm giao thừa có tổ chức gì không?\". Jenny Pham lắc đầu: \"Dạ không, mấy cụ còn khỏe, còn minh mẫn thì tụ họp nhau lại uống trà, nói chuyện hồi xưa. Còn hầu hết đều nằm trên giường. Nhiều cụ khi em hỏi ngày mai là mùng 1 tết rồi, biết không? Có cụ nhe răng cười, chẳng biết gì hết\".\n\nTôi ra về và lúc bước ngang phòng số 7, một đôi vợ chồng trẻ cùng hai đứa con đang đứng cạnh một cụ già ngồi trên xe lăn. Người phụ nữ nói: \"Chào ông nội đi rồi về con\". Ông cụ miệng méo xệch: \"Bay cho nó ở chơi thêm chút nữa, vừa mới vô mà\". Anh con trai đỡ lời: \"Con đưa các cháu vào chúc tết ba, bây giờ dẫn tụi nó đi coi xiếc cá heo. Vé mua rồi, sắp tới giờ diễn rồi…\".\n\nDẫu biết ở bầu thì tròn, ở ống thì dài, sống đâu theo đó, nhưng sao tôi vẫn thấy nao lòng vì ở quê nhà giờ này, gia đình nào chắc cũng đang quây quần, sum họp…\n\nKOBY NGUYEN\n2625 S OLIVE ST\nSANTA ANA \"","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/819606361389376"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-20T09:21:47+0000","updated_time":"2014-02-21T09:15:46+0000","likes":{"100003353416245":{"id":"100003353416245","name":"Ary Nguyen"},"100002615664668":{"id":"100002615664668","name":"PuPu Phương Elf"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100006758583794":{"id":"100006758583794","name":"Hai Luong"},"100005211189763":{"id":"100005211189763","name":"Oliveu Cchann"},"100000089472724":{"id":"100000089472724","name":"Duy Nguyen"},"100001216203214":{"id":"100001216203214","name":"Lala Rita"},"100000022163023":{"id":"100000022163023","name":"Kafe Ore"},"100002675248579":{"id":"100002675248579","name":"Ecchi Deviluke"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100001442509723":{"id":"100001442509723","name":"Nguyễn Mai Anh"},"100001257093338":{"id":"100001257093338","name":"Hanh Dang"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100002915712282":{"id":"100002915712282","name":"Tiểu Ngư Ngư"},"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"100003179906854":{"id":"100003179906854","name":"Cherry Yen"},"1303217748":{"id":"1303217748","name":"Trinh Thi Thanh Duyen"},"100005838432437":{"id":"100005838432437","name":"Tiểu Lyly"},"100000497611009":{"id":"100000497611009","name":"Minhnguyet Dinh"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100005108471940":{"id":"100005108471940","name":"秋元鄧"},"1816779768":{"id":"1816779768","name":"Đôn Kihôtê"},"100007087113598":{"id":"100007087113598","name":"Kenji Trong"},"100003221880243":{"id":"100003221880243","name":"Ngân Siêu Nhân"},"100003345390452":{"id":"100003345390452","name":"Xuân Hân"},"100004094256514":{"id":"100004094256514","name":"Nitkon Nguyễn"},"100005662681021":{"id":"100005662681021","name":"Tkom Os"}},"comments":{"819607118055967":{"id":"819607118055967","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Dài quá uể..,","can_remove":false,"created_time":"2014-02-20T09:24:40+0000","like_count":0,"user_likes":false},"819608908055788":{"id":"819608908055788","from":{"name":"アン グエン","id":"1146680551"},"message":"Thì tạo cái database, ai thích thể loại nào cũng có :)","can_remove":false,"created_time":"2014-02-20T09:32:26+0000","like_count":0,"user_likes":false},"819618088054870":{"id":"819618088054870","from":{"name":"Mai PB","id":"100001416272263"},"message":"Viện dưỡng lão ở Nhật không có những chuyện thiếu chuyên môn, thiếu  tâm lý, sắc tộc... như thế. Người già được cho sinh hoạt với nhau, và không bị tách ra ngoài xã hội. Trẻ con ở các trường học hay được tổ chức đến thăm các cụ, múa hát, gấp origami... Hình như tùy trường mà cả du học sinh cũng có chương trình ngoại khóa này.","can_remove":false,"created_time":"2014-02-20T10:07:13+0000","like_count":3,"user_likes":false},"819619148054764":{"id":"819619148054764","from":{"name":"アン グエン","id":"1146680551"},"message":"Đúng, đến tham gia thăm hỏi, giao lưu ở viện dưỡng lão là một trong những hoạt động mang tên: ボランティア活動 mà em đã tham gia.","can_remove":false,"created_time":"2014-02-20T10:11:03+0000","like_count":1,"user_likes":false},"819623114721034":{"id":"819623114721034","from":{"name":"アン グエン","id":"1146680551"},"message":"5000 man à. Sao rẻ quá vậy :)","can_remove":false,"created_time":"2014-02-20T10:25:42+0000","like_count":2,"user_likes":false},"819627581387254":{"id":"819627581387254","from":{"name":"Tiểu Lyly","id":"100005838432437"},"message":"dài nhưng ý nghĩa :)","can_remove":false,"created_time":"2014-02-20T10:30:58+0000","like_count":1,"user_likes":false},"819639078052771":{"id":"819639078052771","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"5000 man VN đồng phải ko ta, :P","can_remove":false,"created_time":"2014-02-20T10:56:29+0000","like_count":0,"user_likes":false},"819653708051308":{"id":"819653708051308","from":{"name":"Việt Hưng Khổng","id":"1026780646"},"message":"Xã hội Nhật cũng có mặt trái của sự phát triển; đó là rất sợ, ngại làm phiền người khác; tỷ lệ kết hôn, sinh con thấp; già hoá dân số; người già cứ lủi thủi một mình; gần đây thỉnh thoảng lại có tin người chết đói trong nhà, trong tình trạng điện, nước, ga bị cắt hết ;(...","can_remove":false,"created_time":"2014-02-20T11:38:32+0000","like_count":0,"user_likes":false},"820147031335309":{"id":"820147031335309","from":{"name":"Kenshuu Steam","id":"100001156666759"},"message":"xin lỗi mình không đọc hết  bài vì chỉ có Việt Nam mới là nơi đáng để sống. Mình chả có giấc mơ Mỹ hay mơ Nhật gì cả","can_remove":false,"created_time":"2014-02-21T01:49:53+0000","like_count":3,"user_likes":false},"820321744651171":{"id":"820321744651171","from":{"name":"Thuy Le","id":"100000342230134"},"message":"Ko nên làm phiền Ng khác cho dù là ai đi chăng nữa!\n Con cái cũng phải đi kiếm tiền, làm sao ở nhà mà chăm sóc đc! Vào viện dưỡng lão còn đc chăm sóc tử tế hơn ở nhà! Chỉ có điều bạn có đủ tiền đóng để vào viện dưỡng lão hay ko!","can_remove":false,"created_time":"2014-02-21T07:00:40+0000","like_count":0,"user_likes":false},"820321924651153":{"id":"820321924651153","from":{"name":"Kenshuu Steam","id":"100001156666759"},"message":"viện dưỡng lão tốt cho con cái, không tốt cho cha mẹ...","can_remove":false,"created_time":"2014-02-21T07:01:44+0000","like_count":0,"user_likes":false},"820333044650041":{"id":"820333044650041","from":{"name":"Mai PB","id":"100001416272263"},"message":"Ng Nhật lớn tuổi khg nghĩ như thế đâu, Kenshuu Steam. Và thực tế là tốt hay không thì bạn mới chỉ võ đoán thôi mà? Ngay cả ng già Nhật khỏe mạnh, họ cũng khg sống nhất thiết cùng con cái. Nhưng ng già VN chắc là khg thích viện dưỡng lão rồi. :-)","message_tags":[{"id":"100001156666759","name":"Kenshuu Steam","type":"user","offset":39,"length":13}],"can_remove":false,"created_time":"2014-02-21T07:32:42+0000","like_count":0,"user_likes":false},"820333827983296":{"id":"820333827983296","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"người sắp già như em cũng không thích viện dưỡng lão ạ ^^","can_remove":false,"created_time":"2014-02-21T07:35:34+0000","like_count":0,"user_likes":false},"820335094649836":{"id":"820335094649836","from":{"name":"Kenshuu Steam","id":"100001156666759"},"message":"không, mình đang nói VN chứ không nói bên Nhật :D","can_remove":false,"created_time":"2014-02-21T07:41:20+0000","like_count":0,"user_likes":false},"820345711315441":{"id":"820345711315441","from":{"name":"Jessica Lam Phuong","id":"100003634822576"},"message":"Bài học cho tương lai vn","can_remove":false,"created_time":"2014-02-21T08:22:19+0000","like_count":0,"user_likes":false},"820346351315377":{"id":"820346351315377","from":{"name":"Kenshuu Steam","id":"100001156666759"},"message":"quan điểm của minh là: cha mẹ đã không tiếc công sức nuôi mình to đùng có sẹo rồi thì tại sao lúc ba mẹ già mình lại không chăm sóc mà lại phải đưa vào viện dưỡng lão. Suy nghĩ của mình chậm tiến chăng !!!???","can_remove":false,"created_time":"2014-02-21T08:24:41+0000","like_count":2,"user_likes":false},"820354501314562":{"id":"820354501314562","from":{"name":"Kafe Ore","id":"100000022163023"},"message":"Bạn Kenshuu Steam ơi !. Nếu bạn chỉ nói VN thì mình cũng đồng tình với cách nghĩ của bạn, chẳng có gì là chậm tiến.(y)\n Đó cũng là suy nghĩ của đa phần người Việt thôi. Vì người VN mình vốn sống coi trọng tình cảm và từ nhỏ cho đến khi già, đều mong muốn gắn bó với gia đình. Nhất là khi về già, ai cũng muốn có con cháu quây quần bên cạnh cho bớt cô đơn. Một gia đình hạnh phúc- ấm cúng nhiều thế hệ cùng sum vây - ai mà không muốn. Nhưng có nhiều hoàn cảnh khiến con cái phải nhờ đến viện dưỡng lão để chăm sóc bố mẹ thì mình nghĩ bản thân họ cũng cảm thấy không vui đâu bạn.( Thành phần nghịch tử bất đạo, bất hiểu với cha mẹ thì không tính nhé - mà mình nghĩ phần này cũng chiếm ít thôi. ) \nNếu viện dưỡng lão tốt, thì người già còn được chăm sóc tốt hơn là con cái ấy chứ, nhất là với các cụ có bệnh hoặc cần sự chăm sóc đặc biệt và có chuyên môn. Các cụ già sinh hoạt câu lạc bộ với nhau, tập dưỡng sinh, chơi cờ ... còn vui hơn là sống với con cái, mà chúng nó suốt ngày lo đi làm, có khi các cụ còn bị cô lập, mà tâm lý vẫn lo cho đứa con làm ăn kinh doanh thua lỗ, đứa cháu ở trường học hành không ra gì ... phải ko bạn ?. ^^","message_tags":[{"id":"100001156666759","name":"Kenshuu Steam","type":"user","offset":4,"length":13}],"can_remove":false,"created_time":"2014-02-21T08:51:09+0000","like_count":3,"user_likes":false},"820354994647846":{"id":"820354994647846","from":{"name":"Thanh Ngọc","id":"100000024629190"},"message":"e cũng tham gia vài lần r :)","can_remove":false,"created_time":"2014-02-21T08:53:05+0000","like_count":2,"user_likes":false},"820360107980668":{"id":"820360107980668","from":{"name":"アン グエン","id":"1146680551"},"message":"Phía sau lưng trường chứ gì :3","can_remove":false,"created_time":"2014-02-21T09:15:46+0000","like_count":0,"user_likes":false}}}