{"id":"229244010425617_820185007998178","from":{"name":"Kenshuu Steam","id":"100001156666759"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"XIN LỖI CHO MÌNH ĐĂNG LẠI  THÔNG TIN TUYỂN DỤNG CHO CÔNG TY CHÚT.\nDo dự định cá nhân nên sắp tới mình xin nghỉ việc, cần 1 bạn vào thế chỗ.\nCông ty: VPĐD Technos tại HCM.\nNơi làm việc: Làm việc tại nhà máy KCN Hiệp Phước ( đi xe công ty từ VP đến Nhà máy).\nLương: thỏa thuận với sếp.\nThưởng: 2 tháng lương/ năm ( tháng 6, tháng 12)\nPhụ cấp: ăn trưa, đi lại, điện thoại.\nTăng ca: mỗi ngày đi làm bình thường cũng được tính tăng ca 30p vì đi làm xa.\nBảo hiểm các loại thì đương nhiên rồi. \nYêu cầu:\nKhông quan trọng bằng cấp.\nTiếng Nhật: 3kyuu – 2kyuu ( nghe nói tốt là được).\nKhông yêu cầu biết về ngành cơ khí nhưng biết thì tốt hơn nhanh nắm bắt công việc.\nCó thể đi làm sớm, cuối tháng 2 , đầu tháng 3. Càng sớm càng tốt vì giữa tháng 3 mình nghỉ rồi.\nNội dung công việc: \nPhụ trách các công việc do sếp phân công tại nhà máy. mình không phải dân cơ khí còn làm được.\n________________________________________________________________________\nĐánh giá cá nhân về công việc:\nĐối với sếp cực kỳ thân thiện và vui vẻ, nhiệt tình hướng dẫn công việc và chỉ dạy tiếng Nhật.\nĐối với các anh công nhân: vui vẻ hòa đồng, hoàn toàn không có khi nào cáu gắt hay cãi cọ nọ kia ( Ít nhất là đến thời điểm hiện tại) và rất nhiệt tình giúp đỡ trong công việc.\nCông ty ít người nên không bon chen đấu đá, làm lâu dài sẽ có cơ hội làm 工場長tại VN vì 工場長 hiện tại già và yếu lắm rồi.\nCông việc thích hợp với các bạn mong muốn có công việc ổn định, lâu dài, trong môi trường thân thiện, có cơ hội đi 研修tại nhật bản. ( Mình đã có kế hoạch đi nhưng mình nghỉ nên hoãn lại rồi).\nNói chung, công việc và môi trường công ty cực kỳ thoải mái, chỉ có hạn chế là công ty ít người và toàn là nam, không có nữ.\n- Các bạn cân nhắc rồi gửi thông tin CV  bằng tiếng nhật về cho mình theo địa chỉ email Inoshishi89@gmail.com . mình sẽ phản hồi khi nhận được CV.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/820185007998178"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-21T03:40:38+0000","updated_time":"2014-02-21T03:40:38+0000","likes":{"657157297":{"id":"657157297","name":"Phan Dien"},"100003587314679":{"id":"100003587314679","name":"Why Die"},"100004466347075":{"id":"100004466347075","name":"Pham Thuy"}},"comments":[]}