{"id":"229244010425617_820285524654793","from":{"name":"Ngo Duy Son","id":"100001260645727"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Đọc thấy hay quá nên share cho cả nhà! ^^","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-frc1/t1/1947660_248037578701697_1421327096_s.jpg","link":"http://www.facebook.com/hsfcvn/photos/a.235318976640224.1073741836.195347643970691/248037578701697/?type=1","name":"MỘT GÓC NHÌN KHÁC","caption":"\"CÁI CHẾT CỦA MỘT SAMURAI\" VÀ CÂU CHUYỆN VỀ CÁI CHẾT CỦA NHỮNG GIÁ TRỊ\n\nHara-Kiri: Cái chết của một Samurai là tên một bộ phim Nhật Bản lấy bối cảnh những năm đầu thế kỷ 17, thời Edo. Những năm đó, đất nước Nhật được hưởng một thời kỳ hòa bình ngắn ngủi khi các Shogun đạt được sự kiểm soát đất nước. Chiến tranh không còn nữa, vị thế của các Samurai dần mất đi, họ buộc phải tìm kiếm cho mình những công việc khác.\n\nBộ phim được bắt đầu bằng hình ảnh một Samurai đến xin được thực hiện một cuộc tự sát thiêng liêng trong sân của một phủ gia tộc giàu có với lý do ông đã quá nghèo và không thể chấp nhận cuộc sống nhục nhã như vậy nữa.\n\nVị gia trưởng, thủ lĩnh của các Samurai, đã quyết định kể cho người đàn ông một câu chuyện, về một chàng trai trẻ cũng đến xin tự sát cách đó 3 tháng. Để thể hiện quyết tâm không thỏa hiệp với tình trạng các samurai đến xin tự sát “giả”, chỉ là một trò lừa để lấy tiền bố thí của các gia tộc, họ quyết định chấp nhận thỉnh cầu của chàng trai và thực hiện nghi thức ngay lập tức. Quyết định đó vẫn được giữ vững kể cả khi họ phát hiện ra rằng thanh kiếm của anh ta chỉ là một cây kiếm gỗ. Không ngờ yêu cầu của mình lại đáp ứng, chàng samurai trẻ hoảng sợ, và sau đó anh đã bộc lộ rằng mình chỉ cần 3 đồng ryo để về chữa bệnh cho con. Cuối cùng, sau khi yêu cầu được hoãn cuộc tự sát dù chỉ vài giờ cũng không được đáp ứng, người samurai trẻ tuổi, bằng một nỗ lực đến mức “đáng sợ”, đã tự sát thành công dù chỉ bằng cây kiếm tre của mình.\n\nKhông muốn thấy lại những câu chuyện tương tự, vị gia trưởng kia đã khuyên người đàn ông quay trở về và ông sẽ coi như chưa có chuyện gì xảy ra. Người đàn ông đã kiên quyết từ chối và xin được thực hiện cuộc tự sát đó. Diễn tiến của bộ phim hé lộ rằng người đàn ông kia là bố vợ của chàng trai đã chết 3 tháng trước, và chàng trai cũng do chính ông nuôi lớn sau cái chết của bố cậu, một chiến hữu của ông. Khi xác của chàng trai được đưa về nhà, con trai anh ta vừa mới tắt thở vài phút trước. Vội vã đuổi theo người mang xác tới để tìm hiểu rõ ngọn ngành, khi quay trở về người đàn ông đã phải chứng kiến xác cô con gái nằm bên cạnh xác chồng và con trai mình.\n\nKết thúc của bộ phim, người chiến binh chết sau khi đã chiến đấu một cách anh dũng. Bằng thanh kiếm tre của mình, ông đã đánh bại hàng chục samurai khác, đều là những samurai sinh ra sau cuộc chiến vốn chưa từng trải qua chiến đấu thực sự. Ông đã đạp đổ bộ giáp đỏ biểu tượng cho vinh quang và danh dự của phủ, cũng là của những người chiến binh Samurai, trước sự chứng kiến của toàn bộ các chiến binh trong phủ. Câu nói của người đàn ông khi đó, “Danh dự của một chiến binh không phải là thứ chỉ để mặc lên vì mục đích trưng bày.”\n\nSau đó, ông tự nguyện ngừng phản kháng và nhận lấy cái chết.\n\nThanh kiếm, bộ giáp, hay cái chết danh dự của những samurai đều biểu tượng cho một giá trị quan trọng được tôn vinh ở Nhật Bản: lòng dũng cảm và sự trung thành của những chiến binh. Những giá trị đó đã góp phần tạo nên một sức mạnh to lớn cho nước Nhật cho đến cả cuộc chiến tranh thế giới, khi thời đại của các Samurai cũng đã qua đi.\n\nThế nhưng, khi quá chú tâm vào việc duy trì những thứ bề ngoài, người ta có xu hướng quên đi bản chất giá trị thực sự đằng sau những thứ đó. Bán đi thanh kiếm là nỗi sỉ nhục của một người samurai, nhưng người ta quên đi rằng thanh kiếm ấy quan trọng bởi vì nó là thứ để một chiến binh chiến đấu bảo vệ quê hương của mình. Thanh kiếm ấy liệu có ý nghĩa gì nữa khi vợ con anh không còn nữa? Người Samurai trước khi chết đã cố gắng chứng minh rằng tinh thần đấu tranh kiên cường để bảo vệ người thân yêu mới là giá trị thực sự của tinh thần võ sĩ đạo chứ không phải những thứ bề ngoài kia.\n\nSỰ LÃNG QUÊN CÁC GIÁ TRỊ\n\nTrong số hàng vạn người đi lễ chùa khấn Phật, có bao nhiêu người hướng tới sự bình an trong tâm hồn?\n\nTrong số hàng triệu người đàn ông đòi vợ mình còn trinh, ai thực sự tôn trọng giá trị ẩn chứa đằng sau tấm màng đó?\n\nTrong số hàng tỷ tiếng gọi Chúa mỗi ngày, biết bao nhiêu lời nguyện cầu vì thực sự mong mỏi một sự cứu rỗi?\n\nTrong xã hội ngày nay, chúng ta trở thành những con rối, những nô lệ của các thực hành văn hóa và tín ngưỡng. Chúng ta thực hiện những điều đó mà không hỏi tại sao chúng ta lại làm như vậy, và cho dù có hỏi, thì có lẽ cũng dễ dàng hài lòng với một câu trả lời máy móc.\n\nNam mô A Di Đà Phật trở thành câu khấn phổ thông, Giáng sinh trở thành một dịp làm ăn của các nhà nghỉ và quốc khánh cũng sắp chỉ là một ngày nghỉ.\n\nKhi con người ta chỉ hành động mà không đặt câu hỏi, chúng ta đánh mất giá trị và chỉ giữ lại được những xác ngoài cứng nhắc của chúng mà thôi. Điều đáng nguy hại hơn, là cả khi những cái xác ngoài ấy trở thành gánh nặng, thành một thứ vỏ ngoài sáo rỗng, chúng ta vẫn cứ khư khư giữ lấy chúng như những báu vật.\n\nKhi những nhận thức về phẩm giá, về sự trân trọng không còn thì tấm màng trinh của người phụ nữ cũng chẳng khác gì thanh kiếm của người samurai, chỉ có giá trị trưng bày. Mất đi giá trị ẩn chứa đằng sau nó thì tấm màng thật cũng chẳng có giá hơn tấm màng vá. Cũng như thanh kiếm tre khi chưa tháo vỏ: chẳng ai có thể phân biệt được.\n\nNếu chẳng còn cái tâm hướng đến bình an thì hai chữ Phật tử cũng chỉ như cái danh Samurai được thừa kế vậy, dù cầm gươm sắt cũng chỉ để dọa người mà thôi.\n\nCòn bao nhiêu quan điểm, cách hành xử trong xã hội này vẫn phải được “gìn giữ” chỉ bởi vì chúng được gọi là “truyền thống văn hóa” ? Biết bao thanh gươm, bộ giáp vẫn được coi là những thước đo cho sự chuẩn mực của xã hội?\n\nTÌM VỀ GIÁ TRỊ CỦA CÁC GIÁ TRỊ\n\nCó vô số giá trị vẫn luôn tồn tại trong xã hội như sự tôn trọng, lòng tự hào dân tộc, tinh thần quả cảm hay đức hy sinh. Mỗi giá trị đều có vai trò và nguồn gốc của riêng của chúng, chúng đóng góp một cách khác nhau vào sự phát triển của các xã hội theo những cách khác nhau. Những giá trị ấy phụ thuộc vào hoàn cảnh của chúng mà có những sự khác biệt, và cũng theo hoàn cảnh mà chúng được biểu hiện và duy trì theo những cách khác nhau. Xã hội không ngừng vận động, việc duy trì việc hành xử và suy nghĩ theo thói quen và tính bầy đàn chỉ là chất ma túy cho ta ảo giác về giá trị mà không phải chính bản thân chúng.\n\nGiáo dục, đặc biệt là giáo dục về lịch sử, văn hóa, triết học đóng vai trò quan trọng trong việc giúp cho con người hiểu về bản chất của các giá trị ẩn sau mỗi sự vật, sự việc, quan niệm. Thay vì chỉ dạy cho học sinh “Phải làm gì”, giáo dục cần giúp cho các em hiểu “Vì sao phải làm như vậy”. Bên cạnh đó, mỗi cá nhân trong xã hội đều cần một tư duy phản biện, và cả xã hội cần một không gian cho những cuộc tranh luận thay vì những mặc định mang danh nghĩa của “gìn giữ văn hóa”.\n\nNếu không, sẽ có lúc chúng ta phải đau lòng nhận ra rằng xã hội chúng ta đã bị đè bẹp bởi đống xác của những giá trị mà chúng ta vẫn cứ cố giữ gìn.\n\n-- HOÀNG ĐỨC MINH\n\n-","properties":[{"name":"By","text":"HOÀNG SA FC","href":"http://www.facebook.com/hsfcvn?ref=stream"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/820285524654793"}],"privacy":{"value":""},"type":"photo","object_id":"248037578701697","created_time":"2014-02-21T05:00:38+0000","updated_time":"2014-02-21T05:00:38+0000","likes":{"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100006403596265":{"id":"100006403596265","name":"Son Tran"}},"comments":[]}