{"id":"229244010425617_820374301312582","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"PHÂN BIỆT CÁCH DÙNG NHỮNG NHÓM PHÓ TỪ CẬN NGHĨA THƯỜNG DÙNG TRONG TIẾNG NHẬT HIỆN ĐẠI\nNguồn:TS - TRẦN SƠN\n(Đại học Ngoại thương)\nI.Phó từ tiếng Nhật\n\n1. Vai trò của phó từ tiếng Nhật\n\nTrong tiếng Nhật hiện đại, người Nhật sử dụng khá nhiều phó từ. Phó từ là những từ không mang nghĩa từ vựng như danh từ, tính từ, động từ. Hầu như chúng không có khả năng đứng độc lập làm thành phần chính của câu mà chỉ có vai trò trợ nghĩa cho động từ, tính từ, danh từ và cho cả câu.\n\na) Phó từ trợ nghĩa cho động từ như \"dondon\" \"yukkuri\" \"tsugitsugini\"…\n\nVí dụ :\n\n* ゆっきり歩いても、駅まで十分ぐらいです。\n\nĐi thong thả thì cũng khoảng 10 phút là tới ga thôi.\n\n* あの作家は賞を取ってから、次々作品を発表しています。\n\nSau khi được nhận giải thưởng, nhà văn ấy đã liên tiếp cho ra các tác phẩm mới.\n\n \n\nb) Phó từ trợ nghĩa cho tính từ như \"totemo\" \"hijooni\" \"zutto\"…\n\nVí dụ :\n\n* あの映画は評判通り、とてもおもしろかった。\n\nBộ phim ấy như người ta đánh giá rất hay.\n\n* あの先生は非常に厳しくて、学生の遅刻を絶対に許さない\n\nThầy giáo ấy rất nghiêm khắc, không cho phép sinh viên đi muộn.\n\n* Các phó từ trợ nghĩa cho động từ, tính từ đều đi trực tiếp trước động từ, tính từ:      phó từ + động từ (tính từ).\n\nc) Phó từ trợ nghĩa cho danh từ như \"takusan\" \"hotondo\" \"daitai\"\n\nVí dụ :\n\n* スーパーにはたくさんの品物が置いてある。\n\nTrong siêu thị người ta bày bán rất nhiều hàng.\n\n* 私の学校では、ほとんどの先生は女性だった。\n\nTrường tôi hầu hết giáo viên là nữ.\n\n* Trong tiếng Nhật loại phó từ vừa là phó từ vừa là danh từ có khá nhiều như là hotondo, tabun, tokidoki, daitai, taitei v.v…Cho nên các phó từ trợ nghĩa cho danh từ cũng như danh từ trợ nghĩa cho danh từ thì không đi trực tiếp trước danh từ được mà phải có thêm trợ từ NO :  phó từ (danh từ)+ NO + danh từ.\n\nd) Phó từ trợ nghĩa cho cả câu như \"ainiku\" \"jitsuwa\"(thường đứng ở đầu câu), \"tabun…..daroo(deshoo)\" \"naze(dooshite)……ka\" \"marude…..yoo desu\"(là các cặp hô ứng nên  câu thường nằm ở giữa cặp hô ứng ấy)\n\nVí dụ :\n\n* あいにく、母は出かけています。\n\nRất tiếc là mẹ tôi đi vắng.\n\n* 実は始めてこの話を聞いたのですが。\n\nThực ra đây là lần đầu tiên tôi nghe câu chuyện này.\n\n \n\n* 明日はたぶんいい天気でしょう。\n\nCó lẽ ngày mai thời tiết tốt.\n\n* なぜ薬を飲まなかったのですか。\n\nTại sao bạn không uống thuốc ?\n\n2. Phân loại phó từ tiếng Nhật\n\na) Phân loại theo từ loại :\n\n- Phó từ vốn dĩ là phó từ như \"tsuneni\" \"tokidoki\" \"totemo\"…\n\n- Tính từ làm phó từ như \"yoku\" \"hayaku\" \"kireini\"(nguyên là các tính từ\"yoi\" \"hayai\" \"kireina\" đổi đuôi i thành ku và đuôi na thành ni).\n\n- Động từ làm phó từ như \"hajimete\" \"kaette\" \"kimatte\"(nguyên là các động từ \"hajimeru\" \"kaeru\" \"kimaru\" đổi đuôi ở dạng \"te\")\n\n- Vừa là phó từ vừa là danh từ như \"hotondo\" \"tokidoki\" \"shibảaku\"…\n\n- Vừa là phó từ vừa là tính từ đuôi na như \"sokkuri\" \"juubun\" \"wazuka\"…\n\n- Vừa là phó từ vừa là danh từ vừa là tính từ đuôi na như \"taihen\" \"hijooni\"…\n\n- Vừa là phó từ vừa là động từ (nếu cộng thêm đuôi suru) như \"chanto\" \"gakkari\".\n\n- Vừa là phó từ vừa là danh từ, tính từ đuôi na, động từ (nếu cộng thêm đuôi         suru) như \"sootoo\"\n\n- Từ tượng thanh và từ tượng hình làm phó từ như \"boroboro\" \"guruguru\"         \"rinrin\"…\n\nb) Phân loại theo ngữ nghĩa\n\nTheo cuốn \"Phó từ (adverbs)\" - Tập sách những mẫu câu, ngữ pháp tiếng Nhật dành cho người nước ngoài của tác giả Chino Naoko, Akimoto Miharu và Sanada Kazumori, nhà xuất bản Aratake xuất bản năm 1987, có hơn 400 phó từ được phân loại theo ngữ nghĩa như sau :\n\n- Phó từ biểu thị thời gian và tần số như \"itsumo\" \"zutto\" \"tadachini\"…\n\n- Phó từ biểu thị mức độ và số lượng như \"zuibun\" \"kiwamete\" \"taihen\"…\n\n- Phó từ biểu thị trạng thái con người về tính tình, thái độ, tình trạng sức khoẻ  v.v… như \"sappari\" \"shikkari\" \"gasshiri\"…\n\n- Phó từ biểu thị động tác của con người như \"gussuri\" \"suyasuya\" \"noronoro\"…\n\n- Phó từ biểu thị trạng thái của sự vật như \"tsugitsugi\" \"surasura\" \"dondon\"…\n\n- Phó từ biểu thị sự quyết đoán (cách nói phủ định, cách nói nghi vấn-phản luận) như  \"zettai\" \"kesshite\" \"zenzen\" \"naze\" dooshite\"…\n\n- Phó từ biểu thị sự phán đoán, dự đoán, nhấn mạnh như \"kanarazu\" \"osoraku\"   \"doomo\" \"hontooni\"…\n\nII. Phân biệt cách dùng các nhóm từ cận nghĩa\n\nViệc nghiên cứu cách dùng các loại phó từ tiếng Nhật so sánh với tiếng Việt có lẽ phải dành riêng cho một công trình nghiên cứu quy mô hơn, bởi vì số lượng phó từ tiếng Nhật khá nhiều hơn nữa cách dùng cũng khá đa dạng. Cho nên trong bài viết này, tôi chỉ xin trình bày một số nhóm phó từ cận nghĩa (nghĩa gần giống nhau) thường dùng mà người học thường cảm thấy lúng túng khi sử dụng. Ví dụ các nhóm phó từ sau :\n\n-  Kanarazu ,  kitto  và  zehi  đều có nghĩa là \" nhất định\"\n\n- Osoraku  và  tabun…….(daroo).  đều có nghĩa là \" có lẽ…\"\n\n- Takusan ,  ooini , ooku   đều có nghĩa là \"nhiều\"\n\n1. Phân biệt cách dùng  kanarazu, kitto, zehi\n\na) Kanarazu　必ず: phải…, nhất định…\n\nDùng trong trường hợp cần khẳng định khách quan về ý chí, nguyện vọng, nghĩa vụ. Thông thường dùng trong câu khẳng định, nếu có dùng phủ định thì cũng chỉ là trường hợp ngoại lệ ở dạng mẫu câu 「---と言えない」「---とは限らない」「---わけではない」\n\nVí dụ :\n\n* 休むときは、必ず連絡してください。\n\nKhi nào nghỉ nhất định phải báo cho tôi biết đấy nhé !\n\n* 朝起きたときと、夜寝る前に必ず歯を磨きます。\n\nBuổi sáng ngủ dậy và buổi tối trước khi đi ngủ bao giờ tôi cũng đánh răng.\n\n* 宿題は　必ずしなければならない。\n\nDứt khoát chúng ta phải làm bài tập.\n\n* a.「今度の日曜日に遊びに来てください。」\n\nb.「ええ、必ず行きますよ。」\n\nChủ nhật này  anh đến chơi  nhé !\n\nVâng, nhất định tôi sẽ đến.\n\n* 日本人のだれもが必ず漢字をたくさん知っているというわけではない。\n\nKhông phải người Nhật nào cũng nhất định biết nhiều chữ Hán đâu.\n\n* Trường hợp phó từ dùng trong câu phủ định hay dùng zettai, zenzen...\n\nVí dụ :\n\n* 絶対行きません。\n\nDứt khoát tôi không đi.\n\n* 全然分かりません。\n\nHoàn toàn tôi không hiểu.\n\nb) Kitto  きっと chắc là…, chắc chắn sẽ…\n\nDùng trong trường hợp khẳng định chủ quan  về dự đoán.\n\nVí dụ :\n\n* 鈴木さんもきっと来るでしょう。\n\nChắc chắn anh Suzuki sẽ đến thôi.\n\n* 雲が出てきた。今夜はきっと雨だろう。\n\nTrời có mây. Tối nay chắc là mưa.\n\n* がっかりしないで！　来年はきっと貿易大学には入れるよ。\n\nĐừng nản ! Sang năm chắc chắn sẽ vào được §¹i häc Ngoại thương thôi.\n\n* 彼女はきっとこのことを知っているにちがいない。\n\nChắc chắn cô ta biết việc này.\n\n* きっと来てくださいよ。お待ちしていますから。きっとですよ。\n\nNhất định đến đấy nhé ! Chúng tôi chờ bạn đấy. Chắc chắn đấy nhé !\n\n(Câu này có thể thay bằng phó từ  必ず )\n\n* Kitto không dùng trong câu phủ định :  câu sai X  きっと来ないでください。\n\nc) Zehi  ぜひ     nhất định, thể nào cũng phải…, rất (muốn)…\n\nDùng trong trường hợp khẳng định chủ quan về nguyện vọng, sự mong muốn.\n\nZehi thường hay được dùng kết hợp với một số mẫu câu thể hiện sự cầu khiến, sự mong muốn như  Vtekudasai, Vtehoshii, Vtai, Vruyooni…\n\nVí dụ :\n\n* 貿易大学を出たらぜひ日本の会社で働きたいです。\n\nSau khi tốt nghiệp §¹i häc Ngoại thương, tôi rất muốn làm việc ở một công ty của Nhật.\n\n* あの映画はとてもおもしろそうですね。次の日曜日、ぜひいっしょに見に\n\n行きましょう。\n\nBộ phim ấy hình như rất hay. Chủ nhật sau nhất định chúng ta cùng nhau đi xem nhé.\n\n* ぜひ一度遊びに来てください。\n\nThể nào bạn cũng phải đến chơi đấy nhé.\n\n* 日本に行ったら、ぜひ手紙をくださいね。\n\nSang Nhật thể nào anh cũng phải viết thư cho em nhé !\n\n* 友達から、引っ越したからぜひ遊びに来るようにという電話がかかってきた。\n\nBạn tôi gọi điện bảo thể nào cũng phải đến chơi vì bạn ấy mới chuyển  chỗ ở.\n\n* Chú ý các phó từ trong các câu sau :  câu sai đánh dấu X, câu đúng đánh dấu O.\n\n(1) X　ぜひ話さないでください。➝ O　ぜったいに話さないでください。\n\n(2) X　ぜひそこに参ります。        ➝ O  必ず　そこに参ります。\n\n(3) X    あしたはぜひ晴れてほしい.➝ O　あしたは何としても晴れてほしい。\n\n \n\nCâu (1) là câu phủ định nên phải dùng zettai.\n\nCâu (2) là câu khẳng định khách quan về ý chí, dùng kanarazu.\n\nCâu (3) là câu không khẳng định được hiện tượng khách quan, nên phải  dùng nantoshitemo.\n\n2. Phân biệt cách dùng  osoraku và tabun\n\na) osoraku  おそらく có lẽ  (dùng trong văn viết)\n\nDùng trong cách nói suy đoán, thường kết hợp các mẫu câu suy đoán ở cuối câu như : \" …….daroo\" \"…….nichigainai\" v.v…Tuy là cách nói suy đoán nhưng thể hiện cách suy nghĩ khá chắc chắn. Dùng trong văn viết, còn trong văn nói người ta hay dùng tabun, kitto.\n\nVí dụ :\n\n* おそらく彼はそのことを知っているだろう。\n\nCó lẽ anh ta biết chuyện ấy.\n\n* 台風１２号は、おそらく明日未明には紀伊半島南部に上陸するでしょう。\n\nCơn bão số 12 có lẽ sẽ đổ bộ vào miền Nam bán đảo Ki-i sáng sớm mai.\n\n* おそらくは首相も今回の事件に関わっているだろう。\n\nCó lẽ Thủ tướng cũng có liên quan đến vụ này.\n\nb) tabun   たぶん    có lẽ (dùng trong văn nói)\n\nCách nói suy đoán thể hiện có nhiều khả năng đúng. So với \"kitto\" và \"osoraku\" thì cách nói  tabun nhẹ nhàng hơn.\n\nVí dụ :\n\n* たぶん田中さんも来るでしょう。\n\nCó lẽ anh Tanaka cũng sẽ đến.\n\n* あしたはたぶん雨だから、きょうのうちに洗濯しておこう。\n\nNgày mai có lẽ mưa, nên trong ngày hôm nay phải giặt giũ.\n\n* これでたぶん足りると思うけど、念のために、もう少し持っていこう。\n\nCó lẽ ngần này là đủ, nhưng để cho cẩn thận ta cứ mang đi thêm ít nữa.\n\n* A.だいじょうぶでしょうか。\n\nĐược chưa nhỉ ?\n\nB. たぶん。\n\nCó lẽ được.\n\n3. Phân biệt cách dùng  takusan, ooini, ooku\n\na) takusan  たくさん     nhiều, có nhiều\n\nChỉ số lượng nhiều hoặc có nghĩa là quá đủ rồi. Takusan thường đi với động từ tồn tại \"aru\" và các động từ khác. Đồng thời có thể đi trước danh từ kèm trợ từ\n\nNO hoặc đi ở cuối câu làm vị ngữ.\n\nVí dụ :\n\n* この問題については、たくさん研究論文がある。\n\nCó nhiều luận văn nghiên cứu về vấn đề này.\n\n* 今日はデパートでたくさん買い物をした。\n\nHôm nay tôi đã mua nhiều thứ ở cửa hàng Bách hoá tổng hợp.\n\n* 日本の小説を翻訳でたくさん読みました。\n\nTôi đã đọc nhiều (bản dịch) tiểu thuyết của Nhật bản.\n\n* 阪神大震災でたくさんの人が亡くなりました。\n\nTrong trận động đất lớn Osaka- Kôbe đã cướp đi nhiều sinh mạng.\n\n*お客さんは十人ですから、ビールは一ダースあればたくさんです。\n\nKhách có 10 người, chuẩn bị một két bia là quá đủ rồi.\n\n*このごろ、毎晩酒ばかり飲んでいるから、酒はもうたくさんだ。\n\nGần đây tối nào cũng toàn uống rượu, cho nên rượu là quá đủ rồi.\n\n* あの人のつまらない話は　もうたくさんだ。\n\nAnh ta còn có nhiều câu chuyện nghe chán lắm.\n\nb) ooini  大いに rất, nhiều, thật sự\n\nChỉ mức độ nhiều. Cách nói nhấn mạnh, không đi với động từ tồn tại \"aru\".\n\nVí dụ :\n\n* 首相は将来の展望について、大いに語った。\n\nThủ tướng nói nhiều về triển vọng trong tương lai.\n\n* 今夜のパーテイーは、親しい人ばかりですから、大いに楽しく やりましょう。\n\nVì bữa tiệc tối nay khách đến dự toàn là những người thân, nên phải  tæ chức cho thật vui.\n\n* この辞書は作文を書くのに大いに役に立ちます。\n\nCuốn từ điển nảy rất có tác dụng để tập làm văn.\n\nc) ooku  多く : phần nhiều, thông thường.\n\nOoku nguyên là tính từ \"ooi\" đổi đuôi i  thành ku làm phó từ, đồng thời cũng là loại tính từ đổi đuôi i thành ku làm danh từ, cho nên khi đi trước danh từ phải dùng trợ từ NO.\n\nVí dụ :\n\n*  多くの中国人が留学生として日本に来ています\n\nNhiều người Trung quốc sang Nhật bản du học.\n\n* ベトナムでは多くの人が朝　バイクで職場へ行きます。\n\nỞ Việt nam buổi sáng có nhiều người đi làm bằng xe máy.\n\n* 多くの場合は　そう言わない。\n\nThường thì không nói như thế.\n\n* 彼は　多くを語らない。\n\nÔng ta không nói nhiều.\n\nd)  oozei  大勢  đông người, nhiều người\n\nChỉ dùng cho người, không dùng trong các trường hợp khác. Oozei vừa là phó từ vừa là danh từ nên khi đi trước danh từ đều phải thêm trợ từ NO.\n\nVí dụ :\n\n*  私は今まで大勢の人の前で話をしたことがありませんでした。\n\nTừ trước tới nay tôi chưa nói chuyện trước đông người bao giờ.\n\n* この日本語コースにはアジア各国からの留学生が大勢います。\n\nKhoá tiếng Nhật này có nhiều sinh viên các nước châu Á.\n\n* 休日には公園の近くのプールに人が大勢 泳ぎに来ます。\n\nNgày nghỉ có nhiều người đến bơi ở bể bơi gần công viên.\n\n4. Phân biệt cách dùng  sorosoro, moosugu, yagate\n\na) Sorosoro  そろそろ từ từ, chuẩn bị…\n\nThường hành động diễn ra nhẹ nhàng, thong thả người khác không thấy rõ.\n\nCó thể dùng thêm trợ từ \"to\" thành ra là \"sorosoroto\". Trong tiếng Việt ít có từ tương đương.\n\nVí dụ :\n\n* お風呂のお湯が熱いので、そろそろ体を沈めた。\n\nVì nước tắm trong bồn nóng, nên tôi đã từ từ dìm mình xuống nước.\n\n* 骨を折った足が痛くて、そろそろとしか歩けなかった。\n\nVì cái chân bị gãy của tôi đau, nên tôi chỉ có thể đi bộ từ từ.\n\n* あら、もう十時。そろそろ寝る時間だわ。\n\nÁi chà ! đã 10 giờ. Chuẩn bị đi ngủ thôi.\n\nb) moosugu  もうすぐ     sắp đến, tới ngay, ngay đây…\n\nChỉ một khoảng thời gian rất gần, không còn bao xa nữa sẽ tới.\n\nVí dụ :\n\n* もうすぐクリスマスですね。\n\nSắp đến Nô-en rồi nhỉ .\n\n* 次の道を曲がれば貿易大学はもうすぐです。\n\nRẽ con đường tiếp theo là tới ngay Đại học Ngoại thương.\n\n* 頂上はもうすぐですから、がんばりましょう。\n\nĐỉnh núi ngay đây rồi, cố gắng lên !\n\nc) yagate  やがて    chả bao lâu, ít lâu sau, chả mấy chốc\n\nQua một thời gian nữa, trong tương lai gần sẽ diễn ra. Yagate có thể dùng cả trong quá khứ.\n\nVí dụ :\n\n* 彼はやがて社長として成功する人間だ。\n\nChẳng bao lâu anh ta sẽ trở thành giám đốc.\n\n*この子もやがて大学生になれば、田舎を出て行くだろう。\n\nĐứa trẻ này chả mấy nó sẽ là sinh viên đại học rồi rời khỏi làng quê                     thôi.\n\n* 薬を飲んだら、やがて眠ってしまった。\n\nUống thuốc vào, chẳng bao lâu tôi đã ngủ thiếp đi.\n\n5. Phân biệt cách dùng taihen, totemo, hijooni\n\na) taihen 大変    rất\n\nChỉ mức độ gay gắt hơn. Trong văn nói dùng\"taihen\" hơi khô cứng, nên người ta hay dùng  \"totemo\" hay \"sugoku\" nhiều hơn.\n\nVí dụ :\n\n* あの先生には大変お世話になりました。\n\nTôi đã được thày giáo ấy giúp đỡ rất nhiều.\n\n* 毎日大変暑い日が続いておりますが、お元気でいらっしゃいますか。\n\nThời tiết cứ nóng mãi như thế này, bác có khoẻ không ?\n\n* 日本語は大変むずかしい。\n\nTiếng Nhật rất khó.\n\nb) totemo とても rất\n\nChỉ mức độ gay gắt. Hay dùng trong văn nói, gần nghĩa với \"taihen\".\n\nVí dụ :\n\n* あの映画は評判通り、とても面白かった。\n\nBộ phim ấy rất hay như người ta bình luận.\n\n* 今度の新入社員はとてもよく働く。\n\nSố nhân viên mới vào làm đợt này rất chăm chỉ.\n\n*  私のアパートは学校から遠くて、とても不便です。\n\nNhà trọ của tôi xa trường nên rất bất tiện.\n\nc) hijooni  非常に rất là\n\nChỉ mức độ găy gắt hơn. Lối nói hơi khô cứng.\n\nVí dụ :\n\n* あの先生は非常に厳しくて、学生の遅刻を絶対に許さない。\n\nThÇy giáo ấy rất là nghiêm khắc, tuyệt đối không cho học sinh đi học muộn.\n\n*このお寺は奈良時代に建てられたので、非常に貴重な建物です。\n\nNgôi chùa này rất là quý vì được xây dựng từ thời Nara.\n\n* 今日は非常に寒い。\n\nTrời hôm nay rất chi là lạnh.\n\n6. Phân biệt cách dùng  ichiban và mottomo\n\na) ichiban  一番     …nhất, hàng đầu, đầu tiên\n\nĐứng đầu trong số đông, dùng nhiều trong văn nói.\n\nVí dụ :\n\n* 東京に来て一番驚いたのは、人がとても多いことです。\n\nĐiều ngạc nhiên nhất khi đến Tokyo là người quá đông.\n\n*日本が今一番しなければならないのは、市場を開放することだ。\n\nCông việc của Nhật bản hiện nay cần phải làm đầu tiên là mở cửa thị trường.\n\n*アジアでは日本が経済的にいちばん進んでいます。\n\nỞ châu Á thì Nhật bản là nước phát triển nhất về kinh tế.\n\nb) mottomo  最も     …nhất, hàng đầu\n\nĐứng đầu trong số đông, thường dùng trong văn viết.\n\nVí dụ :\n\n* 日本語の文法では「が」と「は」の使い分けが最も難しいと思います。\n\nTôi thấy trong ngữ pháp tiếng Nhật thì sự phân biệt giữa \"wa\" và \"ga'là khó nhất.\n\n* 東京は世界で最も物価が高い所だそうです。\n\nNghe nói Tokyo là nơi vật giá đắt nhất thế giới.\n\n* 新宿は東京で最もにぎやかな所です。\n\nShinjuku là nơi nhộn nhịp nhất Tokyo.\n\n7. Phân biệt cách dùng  issoo, sarani và motto\n\na) issoo いっそう（一層）  hơn, hơn nữa\n\nCách nói thể hiện hơn mức bình thường, tình trạng gay gắt hơn trước.\n\nVí dụ :\n\n*この二、三日、いっそう寒さが増している。\n\nHai ba ngày tới còn rét hơn.\n\n* 新しい薬を医者に勧められて飲んだら、いっそう頭痛がひどくなった。\n\nTheo lời bác sĩ tôi đã uống loại thuốc mới có, đầu lại đau nặng hơn.\n\n*  このまま放置すれば、環境破壊は一層進むであろう。\n\nCứ bỏ mặc như thế này thì tình trạng huỷ hoại môi trường sẽ ngày càng tệ hơn.\n\nb) sarani  更に    hơn nữa, hơn nhiều, còn…nữa, còn …hơn.\n\nCách nói thể hiện mức độ ngày càng tăng hơn trước. Sarani thường dùng trong văn viết hay trong cách nói lịch sự. Trong văn nói thường dùng \"motto\".\n\nVí dụ :\n\n* 台風の影響で、今晩から風と雨が更にひどくなるでしょう。\n\nDo ảnh hưởng của bão, từ  chiều tối nay gió và mưa sẽ còn mạnh lên.\n\n* このままでも十分おいしいのだが、クリームを入れると、さらにおいしくなる。\n\nCứ như thế này cũng đã ngon lắm rồi, nhưng nếu cho thêm kem vào thì càng ngon hơn.\n\n* 途中の小屋まで５時間、それから頂上まではさらに２時間かかった。\n\nĐến ngôi nhà nhỏ ở lưng chừng núi mất 5 tiếng, sau đó lên đến đỉnh còn mất thêm 2 tiếng nữa.\n\nc) motto もっと nhiều hơn nữa, hơn nữa, còn…hơn.\n\nChỉ các cấp độ ngày càng cao hơn. Motto thường dùng trong văn nói.\n\nVí dụ :\n\n* もっと勉強しなければならない。\n\nChúng ta phải học nhiều hơn nữa.\n\n* もっと販売成績を上げるには、どうしたらいいだろう。\n\nNên làm như thế nào để tăng mức doanh thu hơn nữa.\n\n* 私の部屋は狭いです。デモ、タンさんの部屋はもっと狭いです。\n\nPhòng tôi ở rất hẹp, nhưng phòng anh Tân còn hẹp hơn.\n\n8. Phân biệt cách dung  zembu và subete\n\na) zembu 全部       tất cả, hết, toàn bộ\n\nChỉ tất cả số lượng. Thường dùng trong văn nói, nếu dùng trước số từ (hoặc đi trước \"ikura\" để hỏi về số tiền) thì phải thêm trợ từ \"de\".\n\nVí dụ :\n\n* 寮に住んでいる留学生は全部で９人です。\n\nSố sinh viên nước ngoài ở ký túc xá tất cả có 9 người.\n\n* この品物は全部でいくらですか。\n\nTất cả số hàng này hết bao nhiêu tiền ?\n\n* その本はもう全部読みました。\n\nTôi đã đọc hết quyển sách đó.\n\nb) subete  すべて  tÊt cả\n\nSubete thường hay được dùng trong văn viết.\n\nVí dụ :\n\n* 選択科目以外は、すべての科目の授業を受けなければなりません。\n\nNgoài những môn tự chọn, tất cả các môn khác đều phải lên lớp nghe giảng.\n\n* 私たちの国の大学はすべて国立大学です。\n\nCác trường đại học của nước chúng tôi tất cả đều là trường quốc lập.\n\n* 外国旅行の準備はすべて完了した。\n\nViệc chuẩn bị đi du lịch nước ngoài tất cả đã xong hết rồi.\n\n9. Phân biệt cách dùng  dooshite  và naze\n\na) dooshite  どうして  tại sao\n\nDùng trong trường hợp không hiểu rõ nguyên nhân hay cách thức.\n\nVí dụ :\n\n* こんな簡単な問題なのに、彼はどうしてわからないのだろう（か）。\n\nVấn đề đơn giản như thế mà tại sao anh ta không hiểu nhỉ ?\n\n* 機械のない時代に、こんな大きな石をどうして山の上まで運べたのだろうか。\n\nTrong thời đại không có máy móc gì cả vậy mà tại sao con người có thể vận chuyển tảng đá lớn như thế lên tận đinh núi được ?\n\n* どうして図書館の建物にはエレベーターがないのですか。\n\nTại sao toà nhà thư viện không có thang máy ?\n\nb) naze  なぜ      tại sao\n\nDùng khi không hiểu lý do tại sao. Ý nghĩa tương đương với \"dooshite\", nhưng cách nói này gây cho người nghe có cảm giác khô cứng hơn cách dùng \"dooshite\".\n\nVí dụ :\n\n* 貿易問題で、日本だけがなぜ批判されるのか。輸入国には全く問題はないのだろうか。\n\nTrong vấn đề buôn bán quốc tế tại sao chỉ có Nhật bản bị phê phán ? Các nước nhập khẩu hoàn toàn không có vấn đề gì ư ?\n\n* なぜ日本政府はかつての戦争を「侵略戦争」と認めないのか。\n\nTại sao chính phủ Nhật bản không thừa nhận cuộc chiến tranh trước                         đây là \"chiến tranh xâm lược\" ?\n\n* タンさんはなぜ日本に留学したのですか。\n\nTại sao anh Tân lại đi du học Nhật bản ?\n\nTất nhiên các câu trên đây đều có thể dùng dooshite thay cho naze được.\n\n10. Phân biệt cách dùng  mattaku, zenzen và  marude\n\na) mattaku  全く hoàn toàn\n\nCách nói nhấn mạnh trường hợp khác với thông thường. Dùng mattaku thường có khuynh hướng theo ý chủ quan của người nói. Mattaku có thể dùng trong câu khẳng định và phủ định.\n\nVí dụ :\n\n* この病気は現在では、全く治療の方法がない。\n\nCăn bệnh này hiện nay hoàn toàn chưa có cách chữa trị.\n\n* 今度の台風は、全くひどかった。\n\nCơn bão vừa rồi ghê gớm quá .\n\n* マナさんは、全くほかの人の助けを借りずに、仕事をやってしまった。\n\nChị Mana làm việc hoàn toàn không cần đến sự giúp đỡ của người khác.\n\nb) zenzen  全然      hoàn toàn (không)\n\nCách nói nhấn mạnh trường hợp khác với thông thường. Dùng zenzen chủ yếu trong câu phủ định hoặc vị ngữ của câu có nghia phủ định, đồng thời thường theo ý khách quan của người nói.\n\nVí dụ :\n\n* 日本に来たころは日本語が全然分かりませんでした。\n\nKhi đến Nhật bản tôi hoàn toàn không biết tiếng Nhật.\n\n* ひらがなは読めますが、漢字は全然わかりません。\n\nChữ mềm thì còn đọc được chứ chữ Hán thì hoàn toàn chịu.\n\n* 期末テストは、全然だめだった。\n\nKiÓm tra cuối học kỳ tôi hoàn toàn không làm được.\n\nc) marude まるで: hoàn toàn (như…)\n\nDùng marude thường đi kèm mẫu câu \"…noyoona hoặc …noyooda\". Có nghĩa là nêu ví dụ để thể hiện tình trạng giống nhau. Marude cũng có thể dùng như mattaku, zenzen. Nhưng dùng marude người nghe có cảm giác mềm mại hơn.\n\nVí dụ :\n\n* 美しくて、まるで絵のような風景です。\n\nHoàn toàn đẹp như phong cảnh trong tranh.\n\n* ランさんは歌が上手で、まるで歌手のようです。\n\nCô Lan hát rất hay, hoàn toàn như là một ca sĩ.\n\n* 初めは先生が何を話しているのかまるで分かりませんでした。\n\nTôi hoàn toàn không biết lúc đầu thày giáo nói gì.\n\nNhư đã nói ở trên, số lượng phó từ trong tiếng Nhật có rất nhiều, nhất là những phó từ cận nghĩa. Những nhóm phó từ trong trong bài viết này là kết quả nghiên cứu bước đầu. ở đây, tôi chỉ muốn nêu 10 nhóm phó từ cận nghĩa thường dùng nhất để người học tham khảo, mong rằng vấn đề phó từ trong tiếng Nhật sẽ được tiếp tục nghiên cứu sâu hơn, đầy đủ hơn trong những công trình nghiên cứu sau này.\n\nTRẦN SƠN\n\n(TS, Đại học Ngoại thương)","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/820374301312582"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-02-21T10:08:27+0000","updated_time":"2014-02-22T00:41:47+0000","shares":{"count":22},"likes":{"100003310618708":{"id":"100003310618708","name":"BiNô Triết Gia"},"100000562416083":{"id":"100000562416083","name":"Tuong Hayate"},"100002762270141":{"id":"100002762270141","name":"Mien Nguyen"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003462214601":{"id":"100003462214601","name":"Ky Hoa Truong"},"100000918871201":{"id":"100000918871201","name":"Thang PhanVan"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100002993774587":{"id":"100002993774587","name":"Su Hao"},"100001007000967":{"id":"100001007000967","name":"Bibi Nguyễn"},"100002428163247":{"id":"100002428163247","name":"Trần Đức Hùng"},"100000222726463":{"id":"100000222726463","name":"Duc Doan"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100003188105866":{"id":"100003188105866","name":"Momiji Chan"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"100000005117986":{"id":"100000005117986","name":"曾 霸 日"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100003115841931":{"id":"100003115841931","name":"Bánh Đa Cá Rô"},"100003249054848":{"id":"100003249054848","name":"Quang Nguyen"}},"comments":{"820407334642612":{"id":"820407334642612","from":{"name":"アン グエン","id":"1146680551"},"message":"* 初めは先生が何を話しているのかまるで分かりませんでした。\n:o","can_remove":false,"created_time":"2014-02-21T10:36:02+0000","like_count":0,"user_likes":false},"820411867975492":{"id":"820411867975492","from":{"name":"Ph Tê Tê","id":"569263718"},"message":"đọc xong cái này là tẩu hỏa nhập ma luôn  :) mấy bạn bắt đầu học đọc xong cái này không biết cách phân biệt sao, :(","can_remove":false,"created_time":"2014-02-21T10:49:35+0000","like_count":1,"user_likes":false},"820412667975412":{"id":"820412667975412","from":{"name":"Trung Nguyễn","id":"100002611874779"},"message":"ôi, trình tiến sĩ. Mấy giáo sư, tiến sĩ viết uyên thâm quá, hiểu và áp dụng k nổi","can_remove":false,"created_time":"2014-02-21T10:52:19+0000","like_count":0,"user_likes":false},"820413341308678":{"id":"820413341308678","from":{"name":"Nguyen Van Dung","id":"1725907325"},"message":"Thế thì ứ thèm đọc nữa :V","can_remove":false,"created_time":"2014-02-21T10:53:42+0000","like_count":0,"user_likes":false},"820553297961349":{"id":"820553297961349","from":{"name":"Thằng Mán","id":"100004101360797"},"message":"1sen =bao nhiêu tiền việt","can_remove":false,"created_time":"2014-02-21T16:26:21+0000","like_count":0,"user_likes":false},"820740944609251":{"id":"820740944609251","from":{"name":"BiNô Triết Gia","id":"100003310618708"},"message":"203000","can_remove":false,"created_time":"2014-02-22T00:41:47+0000","like_count":0,"user_likes":false}}}