{"id":"229244010425617_822758777740801","from":{"name":"Ruby Rubie","id":"100004028509063"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-frc1/t1/p100x100/1780765_636162346451009_1501138581_a.jpg","link":"http://www.facebook.com/tiengnhat4s/posts/636162839784293","name":"Vui Học Tiếng Nhật","description":"Tình dục và nỗi cô đơn qua các tiểu thuyết Nhật Bản\n\nVới Yasunari Kawabata (1899 – 1972), có lẽ phân tâm học của S. Freud và kiệt tác Truyện kể Genji của Bà Murasaki (973 – 1014 hoặc 1025) là những ngọn nguồn bất tận mang lại cảm hứng sáng tạo trong sự nghiệp sáng tác lâu dài của ông. Không ít nhà văn Nhật Bản hiện đại đã từng chịu ảnh hưởng tư tưởng của hai tác giả này, nhưng với Kawabata thì nhuần nhuyễn và đa dạng hơn nhiều.\nNgàn cánh hạc dẫn chúng ta đến với vẻ đẹp của nghệ thuật và tâm hồn Nhật Bản, đồng thời tác phẩm cũng hé mở cho ta thấy những ẩn ức tình dục trong mỗi con người. \n\nCâu chuyện xoay quanh một buổi trà đạo với bốn nhân vật chính: Kurimoto, cô giáo dạy trà đạo, chàng trai Kikuji, bà Ota và cô Fumiko con gái của bà. Cha của Kikuji trước kia từng trải qua các mối tình chóng vánh với Kurimoto và phu nhân Ota. Trong một đêm Tokyo bị oanh tạc, ông cũng qua đêm với Fumico, con gái của bà Ota dưới hầm trú ẩn. Đến lượt mình Kikuji cũng bị xô đẩy vào mối tình định mệnh với phu nhân Ota và rồi chàng cũng yêu Fumiko với một tình yêu trong sáng. Người ta dễ có cảm giác về sự vô luân trong những mối quan hệ này, thế nhưng trong Truyện kể Genji của Murasaki cách đây gần tròn mười thế kỷ, thì hoàng tử Genji đa tình đã yêu rất nhiều phụ nữ, trong đó mối tình tha thiết say đắm nhất của chàng lại là với Fusisubo, mẹ kế của mình. \n\nNgàn cánh hạc để lại cho người đọc hai ấn tượng: Nỗi lo lắng về sự tiêu vong của cái đẹp. Một thế giới đa tình và đa đoan, ở đấy tình dục được miêu tả không phải như một niềm hoan lạc, cũng không phải như một dục vọng thấp hèn mà như một đam mê và khổ nạn của con người. Phải chăng đó là cách nhìn của phân tâm học Freud hay của Phật giáo Đại thừa?\n\nQua các tiểu thuyết Xứ tuyết, Ngàn cánh hạc, Ngôi nhà của những mỹ nhân say ngủ, người đọc nhận ra ở Kawabata một con người thấu hiểu một cách tinh tế tâm lý phụ nữ. Ông có khả năng kiệt xuất trong việc khắc hoạ những cảnh dục tình, một sự quan sát tinh tế tột bậc, cả một mạng lưới những sắc thái tế vi và huyền bí mà so với nó kỹ thuật tự sự kiểu châu Âu bị lu mờ hẳn. \n\nÂm thanh núi rừng cũng thể hiện nỗi lo lắng về sự tiêu vong của cái đẹp sau chiến tranh. Ông Shingon là con người yêu thiên nhiên, rất nhạy cảm và tinh tế. Ông hay mơ thấy mình yêu một cô gái trẻ nhưng nhất định không phải là Kikuko, con dâu ông. Kikuko sợ tính hung bạo của chồng, nhưng dường như cô lại yêu mến và thương cảm cha chồng mình. Tác phẩm kết thúc, nhưng câu chuyện về những tình cảm oan trái ấy còn bỏ lửng. Phân tâm học Freud đã được áp dụng khá triệt để trong tác phẩm này. Kawabata đã dùng học thuyết của Freud để rọi chiếu mọi ngóc ngách, ý nghĩ hoặc tình cảm  trong tiềm thức về tình dục. \n\n Nếu như Kawabata bị mê hoặc trước các thiếu nữ có vẻ trong trắng, trinh khiết, coi chúng như tiêu biểu cho tinh cốt của vẻ đẹp, thì những trang viết của Tanizaki Junichiro (1886 –1965) lại chìm ngập trong sự háo hức tình dục bệnh hoạn. \n\n Tanizaki quả đúng là một tên tuổi với nhiều tác phẩm đầy ắp những yếu tố nhục cảm. Cuốn tiểu thuyết Cây cầu của những giấc mơ (1959) gợi cho chúng ta nhớ tới một chương của tác phẩm Truyện kể Genji. Bản thân Cây cầu của những giấc mơ cũng là một Genji thu nhỏ. Không có gì ngạc nhiên khi chính Tanizaki là người đã chuyển Genji từ tiếng Nhật cổ sang tiếng Nhật hiện đại thành công nhất. Nhân vật xưng tôi tên là Tadasu vừa có một nét gì đó của Genji vừa một nét gì đó của Yugiri. Đó là nỗi ám ảnh không nguôi mang tính nhục cảm từ hình ảnh của người mẹ đẻ và sau đó là của người mẹ kế. Nhưng bên cạnh yếu tố sắc tình như trong Genji, Tanizaki hình như còn đưa vào tác phẩm của mình những yếu tố của chủ nghĩa Freud mà ông đã tiếp thu được từ phương Tây hồi đầu thế kỷ XX, trong đó người mẹ và tình nhân là một và đồng thời là hiện thân vĩnh cửu của cái đẹp. Cây cầu của những giấc mơ, cho ta thấy Tanizaki bằng cách nào cũng không từ bỏ những đề tài cũ của mình. Trong cuốn tiểu thuyết này, sự gắn bó của người kể chuyện với người mẹ kế của mình, người mà trong tâm khảm đã hoàn toàn pha trộn với người mẹ anh đã mất từ khi còn bé quá mạnh mẽ. Khi người mẹ kế qua đời, ngay lập tức anh bỏ vợ và chỉ thích sống với những kỷ niệm của mình về người mẹ kế. \n\nChiếc chìa khóa (1956) là một cuốn tiểu thuyết khác của Tanizaki có cách viết đầy sức lôi cuốn. Sự lôi cuốn của nó nằm trong các tình tiết mô tả thẳng thắn những hoạt động tình dục của một vị giáo sư 55 tuổi và người vợ 44 tuổi của ông, và những ý đồ điên rồ của ông khi quyết định lấp đầy cuộc đời mình bằng tình dục qua các cuộc thử nghiệm. \n\nYukio Mishima (1925 –1970) đã từng nhận xét rằng Sự thú tội của chiếc mặt nạ của ông là cuốn tiểu thuyết Nhật Bản đầu tiên đề cập đến vấn đề tình dục đồng giới kể từ sau nhà văn Saikaku. Năm 1952 Mishima lại cho xuất bản một cuốn tiểu thuyết thẳng thắn hơn về tình dục đồng giới, Những sắc màu bị cấm. Tác phẩm Sự thú tội của chiếc mặt nạ được coi như một sự thú nhận về một tình cảm tội lỗi, tác phẩm này đầy rẫy những yếu tố đồng tính ái, chúng được diễn giải như là sự tượng trưng, phản ánh sự vô vị của thế giới thời hậu chiến. \n\nTác phẩm Khát vọng tình yêu (1950) cũng đã lôi cuốn Mishima tiếp tục theo nguồn cảm hứng này, nó tựa hồ một tiếng vọng của ảo giác tình dục mà ông đã dầy công sáng tạo nên qua hai tiểu thuyết kể trên. Qua các tác phẩm này, Mishima đã gỡ bỏ chiếc mặt nạ của mình để thú nhận, nhưng cuối cùng dường như chính ông cũng tin rằng chiếc mặt nạ đó là gương mặt thật của ông, và chỉ tình cờ chiếc mặt nạ rơi ra, đã bộc lộ một con người nào đó thực sự không giống với Mishima. \n\nTiếng sóng, một thiên tiểu thuyết nổi tiếng khác của Mishima cũng dành ra rất nhiều trang tả một cách say mê cảnh tình dục đồng giới giữa những cô gái làm nghề mò ngọc trai ở một làng chài trên một hòn đảo Nhật Bản. Quả không thể hiểu tại sao một tác giả có tính cách quyết liệt như Mishima khi viết Kiếm đạo, Chết giữa mùa hè... lại có thể có những trang viết hot đến như vậy. \n\nCó một đặc điểm thú vị nữa là khá nhiều cây bút nữ trong văn chương Nhật đã không ngần ngại khi đề cập vấn đề tình dục trong các tác phẩm của họ. Cách đây một ngàn năm, bà Murasaki đã có những trang viết đầy say đắm về các mối tình ngang trái của hoàng tử Genji trong hoàng cung. \n\nTrong những năm 60 thế kỷ trước, chúng ta được chứng kiến sự xuất hiện của nữ văn sỹ Kurahashi Yumiko (1935 – 2005), người đã giành được sự chú ý của bạn đọc bởi giọng văn xuôi hết sức súc tích và cả cách xử trí không chút bối rối những đề tài tình dục như tội loạn luân chẳng hạn. Còn nữ văn sỹ Oba Minako (1930 - 2007) hướng sự khám phá vào những đặc tính nữ giới và mối quan hệ nam  nữ trong một chuỗi tác phẩm kể từ năm 1968.\n\nVà ngày nay, có nữ sỹ Banana Yoshimoto (1964 - ) là một bậc thầy kể chuyện về vấn đề này. Những nỗi đam mê tình dục đã được mô tả một cách tinh tế, kín đáo, đầy sức mạnh qua một ngôn ngữ tưởng chừng giản dị. N.P là tác phẩm nổi tiếng nhất của Banana Yoshimoto và đã gây ra cả một hiện tượng Banana vào năm 1989 trên các tờ báo và tạp chí ở Nhật. Nhân vật Minowa Sui trong N.P - người con gái bị vướng vào vòng loạn luân với bố và anh trai (khác mẹ) - cảm thấy nỗi đau khổ rối ren, lẫn lộn ước muốn một tình yêu hoàn hảo với tình trạng hiện thực của huyết thống. \n\nMột khi đã đề cập tới vấn đề tình dục và nỗi cô đơn trong văn chương Nhật Bản, ta không thể không nhắc tới Kobo Abe (1924-1993). Ở phương Tây, Abe hết sức nổi tiếng với hai cuốn tiểu thuyết Người đàn bà trong cồn cát (1962) và Khuôn mặt người khác (1964). Chủ đề trung tâm trong các tác phẩm này của Kobo Abe là nỗi lạc lõng về thân phận, mặc cảm bị xa lánh và ghét bỏ, nỗi cô đơn cá nhân giữa một thế giới kỳ quặc, và những con người gặp khó khăn trong việc hoà nhập với cộng đồng. Hai kiệt tác này là các tác phẩm vượt khỏi mỹ quan truyền thống Nhật Bản, sáng tạo mới mẻ, dung nhiều ẩn dụ, nhiều hình tượng cụ thể hay siêu thực để diễn tả nội tâm và tiềm thức con người bị tha hoá, vong ngã trong xã hội đô thị. Ông đề cao ý thức, lại chủ trương nhục thể chi phối tinh thần, hoàn cảnh xã hội quy định ý thức, và tự do chỉ có thật khi cá thể thoát ra khỏi mọi tập thể như quốc gia hay cộng đồng. Kobo Abe không ngừng thử nghiệm những thủ pháp và tư tưởng mới lạ, kể cả khoa học viễn tưởng và triết lý hiện sinh, chủ nghĩa siêu thực. Qua hai tác phẩm này, Abe đã khám phá và phơi bày những ẩn ức tình dục sâu thẳm nơi con người. Ông đã giải thích những vấn đề tâm sinh lý, ý thức và tiềm thức... để cố gắng truyền đạt đến người đọc một cách cụ thể những bước dấn thân vào cõi nhục thể ở vùng sâu kín trong hay dưới tầng ý thức. Ông đã sử dụng mọi dạng cảm xúc của con người, từ niềm tự hào và nỗi sợ hãi, tới những khát khao tình dục và cả những nỗi thất bại ê chề - tất cả, tất cả đều dồn vào nhân vật chính trong câu chuyện, rồi thì qua đó mặc cho bạn đọc tiến hành một sự tự nhận thức về sự phi lý của thân phận con người. \n\nTrong Rừng Nauy và Phía Nam biên giới, phía Tây mặt trời của Haruki Murakami (1949 - ) có nhiều cảnh sex và nhiều đoạn nói về sex. Việc miêu tả tình dục trong hai tác phẩm kể trên là nằm trong ý đồ nghệ thuật của nhà văn: những sự chung đụng thể xác không cứu vãn nổi tâm hồn của những con người cô đơn. Ở bên trong mỗi con người ấy, vẫn phổ biến một tâm trạng vỡ mộng, chia cắt và hoang mang. Trong Nghe gió reo ca, nỗi cô độc dưới ngòi bút Murakami là sự cô độc mỗi người dều có, đọc lên thấy giống như viết về mình. Đây là cái nhìn có tính chất phê phán và nghi vấn sâu xa về bản chất con người. Murakami muốn tìm sự chân thực thuần khiết, toàn vẹn của sinh mệnh, sự tự do và lối thoát cho linh hồn, mà những điều này luôn khó thấy, và bởi thế con người bàng hoàng trước một cõi hoang vu của tâm hồn, cảm thấy cô đơn, buồn bã. Các tác phẩm của Murakami có một nỗi hoang tưởng mang tính hậu hiện đại về tình trạng các thế lực to lớn chi phối toàn bộ cuộc sống của các nhân vật, họ thực sự không có quyền lựa chọn. Điều đó phản ánh chính xác, cái thực tại này chẳng qua chỉ là cõi không tưởng của xã hội tiêu thụ hiện đại. Murakami đã thể hiện vô cùng xuất sắc cái cảm giác vỡ mộng, hoang mang bên cạnh một vẻ ngoài tĩnh lặng, ngay cả trong những giờ phút thanh bình. Nỗi bất an nằm sâu trong tâm khảm các nhân vật, họ như bị mê muội trước mọi thiết chế chặt chẽ của xã hội Nhật Bản. Bước vào các tác phẩm của Murakami là để khám phá nỗi buồn Nhật Bản thời hiện đại. \n\nVậy là từ Tanizaki, Kawabata đến Mishima, rồi Yoshimoto, Murakami... ta nhận thấy nhiều nhân vật trong tác phẩm của họ đã phải sống trong một tâm trạng cô đơn khủng khiếp. Họ đều là những sinh linh cô độc, họ khép mình trước thế giới, tự dựng nên những hàng rào tâm lý, tự buộc mình cách ly với cộng đồng, luẩn quẩn trong những ẩn ức tình dục không dễ gì giải tỏa. Một nỗi bất an ngấm ngầm nào đó luôn tồn tại và gây xao xuyến trong họ…","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/822758777740801"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-25T07:17:44+0000","updated_time":"2014-02-25T07:17:44+0000","likes":{"1749448287":{"id":"1749448287","name":"Tu Quyen"},"100007180479897":{"id":"100007180479897","name":"Linh Nhi"}},"comments":[]}