{"id":"229244010425617_824086857607993","from":{"name":"Hung Viet Do","id":"100000476049707"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"http://headlines.yahoo.co.jp/hl?a=20140227-00000081-san-soci\nCảnh sát nhật nâng cao tình nghi đối với việc nhập lậu ra nước ngoài cụ thể là về Việt Nam của những nhân viên bay hàng không Việt Nam (gọi tắt là CA), về việc nhận hàng như là mỹ phẩm ăn trộm tại nhật thông qua tổ chúc trộm cắp ở Nhật. Trụ sở cảnh sát tổ chức chống tội phạm số 1 ngày 26 đã ra lệnh bắt những CA ở nước ngoài do có tình nghi  có giấy chứng nhận thanh toán hàng ăn cắp để phục vụ thu thập điều tra những người liên quan.\n\nHiện tại đã bắt được một đồng nghi phạm là một nữ môi giới ở độ tuổi 30, người này  nhận hàng ăn lấy trộm từ tổ chức trộm cắp và đưa cho CA. Ban tổ điều tra số 1 này đã có nhận thức của hàng ăn trộm với CA, đang tiến hành điều tra dấu vết tình nghi đối nhiều CA khác có liên quan.\nTổ điều tra 1 này tháng 12 năm ngoái, đã bắt 4 thanh niên Việt Nam ở độ tuổi 20 có nghi vấn ăn cắp nhưng mặt hàng tại của hàng bán quần áo, mỹ phẩm ở trung tâm thủ đô TOKYO. Cảnh sát đã tìm ra Quá nửa đồ ăn cắp này được chuyển qua đường bưu điện đến nhà một phụ nữ người VN khoảng 30 tuổi, năm nay tháng 1 thì bắt một phự nữ có tình nghi có giấy chứng nhận thanh toán hàng ăn cắp\nCảnh sát nhìn nhận các thanh niên này đã thự hiện ăn cắp lặp đi lặp lại bằng phương pháp trong một thời gian rất ngắn lấy đồ và nhét chặt vào trong hành ly sau đó bỏ chạy.\nHàng ăn cắp thường là  mỹ phẩm của  hãng lớn  lớn như SHISEIDO hoặc quần áo như của UNIQLO, trong những hàng đó đều nghiêng về   những mặt hàng được ưa thích, có vẻ như những hàng này đã được chị định của người phụ nữ.\nnhững người phụ nữ này chuyển qua bưu điện những thùng cắt tông đến khách sạn gần sân bay NARITA nơi nhân viên hàng không VN (gọi tắt là CA)  ở. Các CA sẽ chuyển  trả tiền qua tài khoản, đã phát hiện rất nhiều thùng cắt tông trống được vứt đi sau khi thấy bóng dáng của CA mang hành lý của mình từ Khách sạn đi ra. Những CA sau khi đã nhận thức được hàng ăn trộm, nên đã đã chuyển hết vào hành lý của mình và gắn thẻ （thẻ ưu tiên hành lý khi gửi máy bay）\nThương khi qua hải quan những hàng như quần áo thường được kiểm tra qua loa, chủ yếu các máy kiểm tra để phát hiện ra súng lục, thuốc mê..... Tổ điều tra đã nghi ngờ các CA Lợi dụng điều này nên  đã mang một lượng lớn hàng ăn căp về VN và bán tại VN","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQAarieoJDzmXk__&w=154&h=154&url=http%3A%2F%2Famd.c.yimg.jp%2Fim_sigg9v8wCW4icgnJ5k88kh1Hww---x200-y107-q90%2Famd%2F20140227-00000081-san-000-8-view.jpg","link":"http://headlines.yahoo.co.jp/hl?a=20140227-00000081-san-soci","name":"ベトナム航空ＣＡに逮捕状　盗品受け取り密輸疑い　警視庁、仲介女ら逮捕（産経新聞） - Y!ニュース","caption":"headlines.yahoo.co.jp","description":"Yahoo!ニュース","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/824086857607993"}],"privacy":{"value":""},"type":"link","created_time":"2014-02-27T15:18:26+0000","updated_time":"2014-02-27T15:18:26+0000","likes":{"1276744041":{"id":"1276744041","name":"Oanh Pham"},"100003104816994":{"id":"100003104816994","name":"久堀龍平"},"100005859968752":{"id":"100005859968752","name":"Lan Tran"},"528106964":{"id":"528106964","name":"Lý Thành Quang"}},"comments":[]}