{"id":"229244010425617_824609610889051","from":{"name":"Hoang Nguyen","id":"100000459395132"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Sr ad nhé! \nChi nhánh Hà Nội Công ty TNHH Nhà hàng Yakiniku Gensan Cần tuyển Nhân viên phục vụ bàn , quản lý bàn ( ưu tiên nữ ) Làm việc tại Hà Nội Công việc chính làm Khách sạn-Nhà hàng. Hạn nộp hồ sơ: 5/3/2014\n\nVị trí tuyển dụng: \n- 1 nữ thu ngân làm full-time yêu cầu tiếng anh hoặc tiếng Nhật giao tiếp tốt,trung thực,nhanh nhẹn,yêu thích công việc nhà hàng. Lương thỏa thuận khi phỏng vấn trực tiếp ( Không yêu cầu kinh nghiệm)\n\n-Nhân viên phục vụ bàn , quản lý bàn ( ưu tiên nữ ) \nChức vụ: Nhân viên \nNgành nghề: Khách sạn-Nhà hàng \nHình thức làm việc: Khác \nĐịa điểm làm việc: Hà Nội \nMức lương: Thỏa thuận \nMô tả công việc: – Đối với nhân viên bàn: Ca 1: 10h00 – 14h30. Ca 2: 16h – 22h30; Ca 3: 16h30 – 23h00\n- Đối với quản lý bàn: Làm cố định cả ngày: 10h00 – 22h00 hoặc 11h00 – 23h00 \nSố lượng cần tuyển: 5 \nQuyền lợi được hưởng: – Được ăn trưa miễn phí tại nhà hàng và các phụ cấp khác như chi phí gửi xe,… mức lương tùy theo khả năng khi phỏng vấn.\n- Được đào tạo Tiếng Nhật giao tiếp trong nhà hàng.\n- Đối với quản lý bàn được đóng bảo hiểm và được hưởng mọi quyền lợi theo Quy định của Công ty. \nSố năm kinh nghiệm: Chưa có kinh nghiệm \nYêu cầu bằng cấp: Không yêu cầu \nYêu cầu giới tính: Nữ \nYêu cầu độ tuổi: 18 – 24 tuổi \nYêu cầu khác: – Đối với nhân viên bàn, yêu cầu biết Tiếng Anh giao tiếp cơ bản và Tiếng Nhật giao tiếp cơ bản.\n- Đối với quản lý bàn, yêu cầu giao tiếp Tiếng Nhật thành thạo, có kinh nghiệm quản lý trong lĩnh vực Nhà hàng – Khách sạn.\n- Nhanh nhẹn, giao tiếp tốt , ngoại hình khá . \nHồ sơ bao gồm: -Sơ yếu lý lịch \n- CMND photo \n- Bằng cấp, chứng chỉ Tiếng Nhật\n- Khi phỏng vấn sẽ yêu cầu bổ sung hồ sơ sau. \nHạn nộp hồ sơ: 5/3/2014\nHình thức nộp hồ sơ: Trực tiếp\n\nLiên Hệ\n\nNgười liên hệ: Anh Hoàng Hoặc Chị Lan \nĐịa chỉ liên hệ: 149 Bùi Thị Xuân, Hai Bà Trưng, Hà Nội \nEmail liên hệ: yakinikugensan149@gmail.com \nĐiện thoại liên hệ: A. Hoàng: 0942782228 hoặc C.Lan: 0978874869\n\nTHÔNG TIN NHÀ TUYỂN DỤNG \nTên công ty: Chi nhánh Hà Nội Công ty TNHH Nhà hàng Yakiniku Gensan \nSơ lược về công ty: Nhà hàng đồ nướng Nhật Bản \nĐịa chỉ: 149 Bùi Thị Xuân, Hai Bà Trưng, Hà Nội \nWebsite: http://yakinikugensan.vn/\n\nNhà hàng đồ nướng Nhật Bản","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/824609610889051"}],"privacy":{"value":""},"type":"status","created_time":"2014-02-28T13:43:45+0000","updated_time":"2014-02-28T13:43:45+0000","likes":{"100001653575595":{"id":"100001653575595","name":"Luyện Hữu"}},"comments":[]}