{"id":"229244010425617_824627037553975","from":{"name":"グエンチュン ドゥック","id":"100001458099624"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Không biết có ai đã nghe thử bài hát tiếng Nhật của anh Hải Triều mới sáng tác chưa? Anh là một ca sĩ, nhạc sĩ khá nổi tiếng trong công đồng người Việt ở Nhật với các bài hát Việt được chuyển thể sang tiếng Nhật như Quê hương, Diễm Xưa,...\nXin đọc phần giải thích bài hát bằng tiếng Việt ở bên dưới.\n\n★★★\n\n東京２０１４年２月２８日\n\n１０数年前に横浜で行われた大使館のイベントに僕は参加して数曲歌を披露した。ステージが終わった後、ある夫婦が僕の所に訪ねて来て会話を交わした。奥さんは日本人で名前は満喜子、旦那さんはアメリカ人で名前はテッド。テッドはNHKの語学番組で英語を８年間教えながら、自宅でも英語教室を開いていた。２人ともベトナムを愛する外国人という事を知った。\n\nそのステージで「美しい昔」をベトナム語で歌った。今はステージの上で手の表現も使って少し気取っているが、あの時は素朴でじっと座ってギターでひたすら弾き語っていた。満喜子とテッドは僕が歌った「美しい昔」が好きで意味が分からなかったにもかかわらず感動し、これからも歌を聞きたいし、僕を通してベトナムをもっと知りたいからというので、連絡先を交換した。\n\nテッドは東洋文化が大好きだ。シンプルな爽やかな生き方が好き。満喜子と結婚してから、日本にずっと住んでアメリカには滅多に帰らなかったそうだ。私たち３人は時々一緒に料理を作ったり、旅行したり、散歩したり、歌を書いたりしていた。こうしてアメリカ人1人、日本人1人、ベトナム人1人、親友のような家族のような形で楽しくて暖かい時間を過ごした。テッドはサンフランシスコで歴史を専攻したが、音楽大学でも学んでいたので、よく僕に歌い方に対して色々アドバイスをしてくれた。あまり叫ぶような歌い方をしないで優しく心を込めてお客さんの心に訴えるように歌ってね！優しく燃えているキャンドルのようにと。\n\n2008年に満喜子のお姉さんは末期のガンが発覚し、数ヶ月で亡くなった。その悲しみを乗り越えてから満喜子は僕が作った曲に日本語の歌詞をつけたいと相談してきた。歌詞は原詞のベトナム語と全く違うけど、僕は同意した。永遠に眠ってしまった愛する人に対する内容だけど、明るい言葉とアレンジで前向きな気持ちになる曲となっている。\n\nテッドもガンで2013年９月に帰らない人になった。３人の会話の中でもテッドは死んだら、遺骨を灰にして、海に流して欲しいと言っていたので、その希望に応えて満喜子はテッドの遺骨を２つに分けてテッドが生まれたアメリカの海と、大好きだった日本の熱海の海に流すことにした。\n\n誰もがいずれこの世を去る。一秒一秒、僕たちは確かに死に近づいている。人の命には限りがあるけれど、大切な人への愛は無限だ。テッドが逝ってしまって何か月も経った。でも僕には実感がなくて、まだどこかにテッドがいるような感じがしている。横浜の家に遊びに行ったら、また太陽のような笑顔で僕を迎えてくれそうな気がしている。たくさんの素敵な時間をありがとう。僕はテッドのことを忘れないよ。\n\n東北の地震ではたくさんの方が亡くなり、まだまだ悲しみや苦しみから抜け出せずにいる人もたくさんいる。そうした人達にも、いつか晴れる日がくることを信じていて欲しい。\n\n２０１４年２月２８日 東京\n\n晴れる日が来るから\n\n曲：ハイチュウ\n詞：マキコ\n\n君はどこにいるの\n\n風に舞う花びら　それとも輝く星になったのですか\n楽しいこと　悲しいこと　数えられないけど今は思い出になる\n\n私は覚えているよ　一緒に歩いた道も木々をわたった風も\n私は覚えているよ　一緒に歌った歌も君の微笑みも\n\n君はどこにいるの\n\n空を飛ぶ小鳥に　それとも青い海の風になったのですか\n嬉しいこと　苦しいこと数えられないけど今は思い出になる\n\n私はおぼえているよ　一緒に歩いた道も木々をわたった風も\n私は覚えているよ　一緒に歌った歌も君の微笑みも\n\n私は信じているよ　明日闇に迷っても君が教えてくれる\n私は信じているよ。明日雨の日続いても晴れる日がくること\n晴れる日がくること\n\nKhoảng 10 năm trước, tôi có tham gia và hát mấy bài tại một sự kiện do Đại sứ quán tổ chức ở Yokohama. Sau khi buổi biểu diễn kết thúc, một cặp vợ chồng đến gặp tôi và chúng tôi đã nói chuyện với nhau. Người vợ là người Nhật, tên là Makiko, còn ông chồng là người Mỹ tên là Ted. Ted dạy tiếng Anh trên đài truyền hình NHK 8 năm và kinh doanh trung tâm Anh Ngữ tại gia. Bà Makiko cũng là giáo viên tiếng Anh, cả hai đều rất yêu mến Việt Nam.\n\nTrong lần biểu diễn đó tôi hát Diễm xưa, tự đệm đàn ghita. Hồi đó tôi hát mộc mạc, chỉ ngồi ôm đàn hát chứ không vừa hát, vừa biểu diễn trên sân khấu như bây gìờ. Ted và Makiko nói là rất thích và cảm động khi nghe tôi hát Diễm xưa mặc dù không hiểu tiếng Việt. Họ nói với tôi là sau này lại muốn nghe tôi hát và qua tôi, họ muốn tìm hiểu thêm về đất nước Việt Nam.\n\nTed thích đời sống bình đạm, nhẹ nhàng, rất yêu mến bản sắc văn hóa và đời sống tinh thần phương Đông, nên sau khi kết hôn với Makiko, Ted sống ở Nhật và hiếm khi trở về Mỹ. Chúng tôi cùng nhau nấu ăn, đi du lịch, đi dạo bộ, viết nhạc…Cứ như vậy, ba chúng tôi, một người Mỹ, một người Nhật và một người Việt Nam đã có những khoảng thời gian rất vui vẻ và ấm cúng bên nhau, như những người bạn, người thân trong gia đình. Ted học chuyên ngành lịch sử và âm nhạc tại trường Đại học San Francisco nên ít nhiều có kiến thức chuyên môn về Âm nhạc. Ted hay khuyên tôi phải hát thật nhẹ nhàng, sâu lắng, đừng hát như gào thét … Hát thật nhẹ nhàng, dồn tình cảm vào bài hát để có thể chạm vào cảm xúc của người nghe, như ngọn nến đang cháy, hiền hòa nhưng có sức đốt nóng.\n\nNăm 2008, chị gái của Makiko bị ung thư giai đoạn cuối và mất sau đó vài tháng. Sau khi đã vượt qua được mất mát đó, Makiko đã thảo luận với tôi rằng muốn viết bài hát của tôi sang tiếng Nhật, nhưng lời sẽ hoàn toàn khác với lời Việt của tôi và tất nhiên là tôi đồng ý. Nội dung bài hát nói về tình cảm, những kỷ niệm thân thương của người đang sống và người đã khuất. Mặc dù vậy, ca từ rất nhẹ nhàng, thanh thoát và hòa âm cũng rất vui tai.\n\nTed cũng bị ung thư, rồi mất vào tháng 9 năm 2013. Trong những cuộc đàm thoại giữa ba chúng tôi, Ted hay nói là sau khi Ted ra đi, đừng giữ lại tro cốt mà hãy thả xuống biển. Makiko quyết định chia tro của Ted ra hai phần, một phần thả vào biển ở bên Mỹ, gần nơi Ted sanh ra và một phần thả vào biển Atami, nơi Ted rất thích và sống những năm cuối đời.\n\nAi cũng đều phải ra đi cả, mỗi giây phút trôi đi đồng nghĩa với việc chúng ta đang tiến gần đến cái chết. Nhưng tuy đời người hữu hạn mà tình người thì vô hạn. Ted đã đi được mấy tháng, nhưng tôi vẫn cảm thấy Ted đang ở đâu đó rất gần. Vẫn nghĩ là nếu tôi đến Yokohama chơi thì Ted vẫn còn đó, sẽ vẫn chạy ra đón tôi với nụ cười như nắng. Tôi biết, tôi sẽ không bao giờ quên Ted.\n\nNhiều người đã mất người thân vì trận động đất xảy ra ở vùng Đông Bắc mấy năm trước. Nỗi đau dường như vẫn còn đó, chưa nguôi. Tôi cũng muốn những ai có người thân đã mất trong trân động đất đó nghe bài hát này và hãy luôn tin rằng sau cơn mưa trời sẽ lại sáng, hãy luôn cố gằng nhé!\n\nTokyo, ngày 28 tháng 2 năm 2014\n\nhttp://www.youtube.com/watch?v=qSUEYLbbCIQ","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQDlyfhwdEhpVGKI&w=130&h=130&url=http%3A%2F%2Fi1.ytimg.com%2Fvi%2FqSUEYLbbCIQ%2Fmaxresdefault.jpg","link":"http://www.youtube.com/watch?v=qSUEYLbbCIQ","source":"http://www.youtube.com/v/qSUEYLbbCIQ?autohide=1&version=3&autoplay=1","name":"晴れる日が来るから　ハイチュウ Rồi sẽ hân hoan Hải Triều","description":"晴れる日が来るから 曲：ハイチュウ 詞：マキコ 君はどこにいるの 風に舞う花びら　それとも輝く星になったのですか 楽しいこと　悲しいこと　数えられないけど今は思い出になる 私は覚えているよ　一緒に歩いた道も木々をわたった風も 私は覚えているよ　一緒に歌った歌も君の微笑みも 君はどこにいるの 空を飛ぶ小鳥に　それと...","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yj/r/v2OnaTyTQZE.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/824627037553975"}],"privacy":{"value":""},"type":"video","created_time":"2014-02-28T14:24:10+0000","updated_time":"2014-03-01T07:44:14+0000","likes":{"100004402031221":{"id":"100004402031221","name":"Thu Nguyen"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"1529327102":{"id":"1529327102","name":"Duong Van Nguyen"},"100001894310420":{"id":"100001894310420","name":"Trần Loan"},"100002754998000":{"id":"100002754998000","name":"Nguyen Duc"},"100006606522856":{"id":"100006606522856","name":"Bùi Thị Vân Anh"},"100001606380276":{"id":"100001606380276","name":"Phan Đức Thái"},"525828985":{"id":"525828985","name":"シンディ タイキ"},"100003954770709":{"id":"100003954770709","name":"Ffsc Vkgroup"},"100007796978212":{"id":"100007796978212","name":"Lox Nhox"},"100000341720061":{"id":"100000341720061","name":"Hai Trieu"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100000052661831":{"id":"100000052661831","name":"范 俊徳"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100003478225364":{"id":"100003478225364","name":"Nguyễn Quốc Phong"},"100003950139327":{"id":"100003950139327","name":"Kathy Banh"},"1303327291":{"id":"1303327291","name":"トゥン グエン タイン"},"100001864793577":{"id":"100001864793577","name":"Sakura Đhbkhn"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"100000221147466":{"id":"100000221147466","name":"Kiệt Nguyễn"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100004140850631":{"id":"100004140850631","name":"Huong Trang"},"100002959594535":{"id":"100002959594535","name":"Nguyen Ngoc Anh"},"100003899510131":{"id":"100003899510131","name":"Hoa Oải Hương"},"100001257093338":{"id":"100001257093338","name":"Hanh Dang"},"100001722286066":{"id":"100001722286066","name":"Eo Pi"},"1026780646":{"id":"1026780646","name":"Việt Hưng Khổng"},"100006734168968":{"id":"100006734168968","name":"Tiểu Nhân Mã"},"100001470048991":{"id":"100001470048991","name":"Cường Roman"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100001727857917":{"id":"100001727857917","name":"Bui Duyen"},"100001721371001":{"id":"100001721371001","name":"Sakura SaKura"},"100004121982353":{"id":"100004121982353","name":"Ngốk Ngốk"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"100002508122689":{"id":"100002508122689","name":"武 俊"}},"comments":{"824649060885106":{"id":"824649060885106","from":{"name":"Kiệt Nguyễn","id":"100000221147466"},"message":"Bài chia sẻ rất cảm động :) Nhưng ý kiến cá nhân mình thấy tiêu đề tiếng Việt xài chữ \"Hân hoan\" mình thấy không hay >.<","can_remove":false,"created_time":"2014-02-28T15:07:46+0000","like_count":1,"user_likes":false},"824684844214861":{"id":"824684844214861","from":{"name":"Tường Oanh Mineko","id":"100001526631937"},"message":"nhạc giai điệu hay quá","can_remove":false,"created_time":"2014-02-28T16:25:21+0000","like_count":1,"user_likes":false},"825026540847358":{"id":"825026540847358","from":{"name":"Nguyen Duc","id":"100002754998000"},"message":"Nhạc hay nhưng lời phổ thông, hay được sử dụng trong các bài hát tiếng nhật về tình yêu.嬉しいこと苦しい事blabla","can_remove":false,"created_time":"2014-03-01T07:43:41+0000","like_count":0,"user_likes":false},"825026637514015":{"id":"825026637514015","from":{"name":"Nguyen Duc","id":"100002754998000"},"message":"Dù sao cũng ủng hộ anh","can_remove":false,"created_time":"2014-03-01T07:44:09+0000","like_count":0,"user_likes":false},"825026670847345":{"id":"825026670847345","from":{"name":"Nguyen Duc","id":"100002754998000"},"message":":D","can_remove":false,"created_time":"2014-03-01T07:44:14+0000","like_count":0,"user_likes":false}}}