{"id":"229244010425617_824930394190306","from":{"name":"Chu Chu","id":"100006827047311"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Khó nghĩ quá nên em muốn tham khảo ý kiến của mọi người:\nEm hiện đang làm thiết kế nhưng cái tuổi nghề nó không bền, em muốn học tiếng Nhật để chuyển sang làm văn phòng hay cái gì đó, sau này chỉ cần công việc ổn định hơn thôi cũng không cần lương cao gì hết.\nEm tính sang Nhật 2 năm để học tiếng cho nhanh biết nhưng nếu đi thì em tốn khoảng 300tr ( số tiền em dành dụm trong những năm đi làm), sau 2 năm em sẽ về VN để kiếm việc\nCòn nếu không đi Nhật thì cũng có thể ở lại VN vừa đi làm vừa đi học tiếng Nhật 2 năm ( có thể trình độ không bằng ở Nhật), rồi đi kiếm việc khác làm và chỉ bị tốn chừng vài chục triệu.\nMấy bạn thấy nên làm sao đây?!!","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/824930394190306"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-01T03:04:15+0000","updated_time":"2014-03-01T05:29:49+0000","likes":{"1808864861":{"id":"1808864861","name":"Trần Anh Khôi"},"100004843174558":{"id":"100004843174558","name":"Hikari Hằng Trần"},"100003587314679":{"id":"100003587314679","name":"Why Die"},"100007116333366":{"id":"100007116333366","name":"Du Học Năm Châu"},"100001260645727":{"id":"100001260645727","name":"Ngo Duy Son"},"100004121982353":{"id":"100004121982353","name":"Ngốk Ngốk"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100006865964549":{"id":"100006865964549","name":"Vâng Em Đểu"}},"comments":{"824931430856869":{"id":"824931430856869","from":{"name":"Vâng Em Đểu","id":"100006865964549"},"message":"Không hẳn sang Nhật tiếng Nhật đã giỏi","can_remove":false,"created_time":"2014-03-01T03:07:21+0000","like_count":2,"user_likes":false},"824932687523410":{"id":"824932687523410","from":{"name":"武 俊","id":"100002508122689"},"message":"bạn muốn học tiếng Nhật đến trình độ nào mới được ?","can_remove":false,"created_time":"2014-03-01T03:09:58+0000","like_count":0,"user_likes":false},"824932767523402":{"id":"824932767523402","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Quất thôi sao phải xoắn :)","can_remove":false,"created_time":"2014-03-01T03:10:03+0000","like_count":0,"user_likes":false},"824933060856706":{"id":"824933060856706","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình muốn lấy cái N2, mình học được 3 tháng lấy cái N5 rồi và cũng đã đậu kỳ đi tháng 4 này","can_remove":false,"created_time":"2014-03-01T03:11:01+0000","like_count":0,"user_likes":false},"824933420856670":{"id":"824933420856670","from":{"name":"Chu Chu","id":"100006827047311"},"message":"biết là nếu không đi mình sẽ tốn 3man cho trường nhưng vẫn muốn suy nghĩ thật kỹ","can_remove":false,"created_time":"2014-03-01T03:11:59+0000","like_count":0,"user_likes":false},"824933897523289":{"id":"824933897523289","from":{"name":"Duc Le","id":"792083330"},"message":"Vấn đề là bạn không đủ yêu nghề thì dù chuyển nghề nào cũng vậy. Mình làm thiết kế đây. T4 này qua nhật học mảng khác nữa.","can_remove":false,"created_time":"2014-03-01T03:13:01+0000","like_count":1,"user_likes":false},"824934017523277":{"id":"824934017523277","from":{"name":"Duc Le","id":"792083330"},"message":"Dù hiện tại đã có chức vị và mức lương tuyệt vời.","can_remove":false,"created_time":"2014-03-01T03:13:25+0000","like_count":2,"user_likes":false},"824934090856603":{"id":"824934090856603","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Thiết kế gì vậy bạn, cụ thể tí đi. Tôi có thể tư vấn nhiều cho bạn đấy. Tôi dân đồ họa tokyo đây.","can_remove":false,"created_time":"2014-03-01T03:13:45+0000","like_count":0,"user_likes":false},"824935190856493":{"id":"824935190856493","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình chuyên về thiết kế 3D, cũng đang làm cho 1 cty quảng cáo của Nhật. Mình vẫn còn yêu nghề nên vẫn muốn níu kéo nó vài năm nữa nên mới có ý ở Vn làm và học, chứ sang Nhật rồi thì đâu có cơ hội làm nữa","can_remove":false,"created_time":"2014-03-01T03:16:02+0000","like_count":0,"user_likes":false},"824935374189808":{"id":"824935374189808","from":{"name":"Favouritefood Tuấn","id":"100000420741320"},"message":"neu b mn di chu y de nang cao kien thuc, mo rong hieu biet. m nghi b nen thu xem","can_remove":false,"created_time":"2014-03-01T03:16:19+0000","like_count":0,"user_likes":false},"824935860856426":{"id":"824935860856426","from":{"name":"Hiền Hoàng","id":"100006851400672"},"message":"ở vn đi bạn kiếm chỗ nào học cho tốt là ok rồi","can_remove":false,"created_time":"2014-03-01T03:17:30+0000","like_count":0,"user_likes":false},"824936450856367":{"id":"824936450856367","from":{"name":"武 俊","id":"100002508122689"},"message":"ở VN cũng có thể học N2 được :) đi Nhật chỉ để học N2 là hơi lỗ rồi.","can_remove":false,"created_time":"2014-03-01T03:18:24+0000","like_count":0,"user_likes":false},"824936520856360":{"id":"824936520856360","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Nên đi đi. Sang tokyo hả? Gặp nhau ở đó đi. Tôi cũng làm 3d đây. Bọn Nhật tới đây sẽ phải đổ bộ vào VN mảng này, vì nó chán tàu khựa nên không có đủ nhân công gia công game.","can_remove":false,"created_time":"2014-03-01T03:18:37+0000","like_count":2,"user_likes":false},"824937190856293":{"id":"824937190856293","from":{"name":"武 俊","id":"100002508122689"},"message":"Dear Favouritefood Tuấn: bạn viết Tiếng Việt có dấu theo đúng quy định của group nhé. Cảm ơn bạn .","message_tags":[{"id":"100000420741320","name":"Favouritefood Tuấn","type":"user","offset":5,"length":18}],"can_remove":false,"created_time":"2014-03-01T03:19:51+0000","like_count":0,"user_likes":false},"824937434189602":{"id":"824937434189602","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình làm 3D dạng TK showroom, window display. Không làm game được","can_remove":false,"created_time":"2014-03-01T03:20:09+0000","like_count":0,"user_likes":false},"824937537522925":{"id":"824937537522925","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Việt Nam nhiều anh em 3d nhưng không có tiếng nhật nên mệt. Nếu anh em 3d chúng ta có tiếng và 3d là 2 tay 2 súng.","can_remove":false,"created_time":"2014-03-01T03:20:24+0000","like_count":0,"user_likes":false},"824938277522851":{"id":"824938277522851","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"3d dùng cho game là model nhân vật nhà cửa và làm texture. Bạn làm họa viên 3d. Dùng 3dmax và vray tốt ?","can_remove":false,"created_time":"2014-03-01T03:21:45+0000","like_count":0,"user_likes":false},"824938887522790":{"id":"824938887522790","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Chung Goldstar tốt, kinh nghiệm cũng được 4 năm","message_tags":[{"id":"100001546837960","name":"Chung Goldstar","type":"user","offset":0,"length":14}],"can_remove":false,"created_time":"2014-03-01T03:22:39+0000","like_count":1,"user_likes":false},"824938947522784":{"id":"824938947522784","from":{"name":"Cuộc Đời Lớn","id":"100004192544616"},"message":"đi thì tốt hơn, bây h đầy ng có bằng N2 đấy nhưng sao khi giao tiếp với ng nhật vẫn còn sock........... sang nhật còn quen cách nói của ng ta nữa............. mà sang đấy vẫn đc làm thêm mà.............. tính đi thì k lỗ chút nào đâu","can_remove":false,"created_time":"2014-03-01T03:22:47+0000","like_count":0,"user_likes":false},"824939720856040":{"id":"824939720856040","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Vậy được đấy. Qua tokyo hả ? Sang đi tháng 4 này tôi đưa học sinh bay sang trường và tôi ở đó triển khai mảng này với bọn Nhật. Bạn làm được mảng đó là ok đấy. Có thể chúng ta hợp tác. Hiện tại dân IT đang kiếm cơm mảng đồ họa của anh em chuyên đồ họa VN.","can_remove":false,"created_time":"2014-03-01T03:24:31+0000","like_count":0,"user_likes":false},"824940620855950":{"id":"824940620855950","from":{"name":"Phan Duy Hùng","id":"100002472470715"},"message":"cách 2","can_remove":false,"created_time":"2014-03-01T03:26:31+0000","like_count":0,"user_likes":false},"824940777522601":{"id":"824940777522601","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình đi trường Waseda Edu ở Yokohama","can_remove":false,"created_time":"2014-03-01T03:26:48+0000","like_count":0,"user_likes":false},"824942397522439":{"id":"824942397522439","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Gần thôi, từ đó nhảy tàu vào trung tâm 30 phút thôi à.","can_remove":false,"created_time":"2014-03-01T03:29:29+0000","like_count":0,"user_likes":false},"824945650855447":{"id":"824945650855447","from":{"name":"Kasumizakura Phạm","id":"100001850912791"},"message":"Nhân tiện có bài này, các a cho e hỏi luôn với, em cũng đang có ý định sang nhật học 3d mà chưa biết đc trường nào tốt cả, anh chị có thể giới thiệu giúp e vài trường về 3d tốt tốt đc k ak( ở vùng nào cũng đc), em cảm ơn","can_remove":false,"created_time":"2014-03-01T03:35:48+0000","like_count":0,"user_likes":false},"824945900855422":{"id":"824945900855422","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Kasumizakura Phạm Thuê mình dạy cho, hehehe","can_remove":false,"created_time":"2014-03-01T03:36:51+0000","like_count":1,"user_likes":false},"824947537521925":{"id":"824947537521925","from":{"name":"Oanh Oanhh","id":"100000001821961"},"message":"A đi làm rồi chắc hơn tuổi nên e xin phép gọi là anh. Nếu a đi học tiếng nhật để lấy bằng thôi thì ở nhà cũng có thể lấy đc a ạ. Rồi a cố gắng tìm những công ty nhật về thiết kế đang tuyển nhân viên mà apply, biết tiếng anh nữa là một lợi thế a ạh. Chứ sang đây học trường tiếng, lạ nc lạ cái, nh ng không biết tiếng nhật  ít nhất cũng phải mất nửa năm mới tìm đc 1 việc baito như ý. Rồi còn nhiều thứ nữa phát sinh, nchung là vất vả lắm ạh :) \nNhà mình nước mình vẫn hơn :D","can_remove":false,"created_time":"2014-03-01T03:41:53+0000","like_count":3,"user_likes":false},"824948164188529":{"id":"824948164188529","from":{"name":"Kasumizakura Phạm","id":"100001850912791"},"message":"anh Chu Chu hình như  ở hcm ak, mỗi lần muốn học lại phải bắt máy bay vào chắc chết quá :'(  \nNhân tiện cho e hỏi luôn, e vẽ tay hơi kém, vậy có  thể theo đc 3d k ak","can_remove":false,"created_time":"2014-03-01T03:43:14+0000","like_count":0,"user_likes":false},"824949050855107":{"id":"824949050855107","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình có tính toán là: làm thêm được 850Y/giờ,nếu làm đủ 28 giờ/tháng được 95200Y nhưng phải chừa 50.000( tiền học), 30000( tiền nhà), còn lại phải trả tiền ăn, tiền điện,... chắc chắn là không đủ. Nhưng cái này là trong tình trạng sức khỏe tốt và công việc ổn định. Có rất nhiều rủi ro","can_remove":false,"created_time":"2014-03-01T03:43:37+0000","like_count":3,"user_likes":false},"824953697521309":{"id":"824953697521309","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Vẽ tay kém ko quan trọng lằm, quan trọng là hiểu được cái vật thể mình sắp vẽ.","can_remove":false,"created_time":"2014-03-01T03:46:46+0000","like_count":1,"user_likes":false},"824954514187894":{"id":"824954514187894","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Học thì chả ai nói là sướng. Hơn nữa lại tự lo cuộc sống. Sang nhật thì hình dung như các bạn đi thành phố học mà bố mẹ kg cho tiền í. Nhưng nhiều ng đi thành công sao mình kg.? Vấn đề fai có mục tiêu và đường đi đúng.","can_remove":false,"created_time":"2014-03-01T03:49:37+0000","like_count":1,"user_likes":false},"824957617520917":{"id":"824957617520917","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"CHU CHU sẽ không phải baito chân tay mà bạn sẽ làm baito đúng bằng nghề họa viên 3d đó. Nên thu nhập sẽ tốt hơn và nhàn.","can_remove":false,"created_time":"2014-03-01T03:58:51+0000","like_count":0,"user_likes":false},"824958960854116":{"id":"824958960854116","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Mình thấy đa số các bạn nói là nên đi, mình cũng đang xem xét mọi khả năng từ tồi tệ nhất cho tới những cái tốt đẹp, dù sao cũng cám ơn mọi người đã chia sẻ, thứ 2 này em sẽ phải quyết định là có nộp đơn nghỉ việc ở cty hay không","can_remove":false,"created_time":"2014-03-01T04:03:23+0000","like_count":1,"user_likes":false},"824959594187386":{"id":"824959594187386","from":{"name":"Oanh Oanhh","id":"100000001821961"},"message":"Có ai nói là đi sang nhật là không thành công đâu? Nhưng sẽ vất vả và khổ hơn mọi người ở nhà nhiều lần. Các bạn lên thành phố học không có tiền nhưng vẫn lo đc vì các bạn k gặp vấn đề về ngôn ngữ thì vẫn có thể đi làm thêm kiếm sống. Còn sang một đất nước khác thì lại cả một vấn đề. \nCon người sống thì ai mà cũng có mục tiêu?? \nNhưng nchung em chỉ khuyên anh Chu Chu cố gắng tìm hiểu cho kỹ.\nTóm lại đã sang nc ngoài nếu không phải đi theo dạng học bổng thì ít nhất cũng phải có đủ kinh tế để lo cho những rủi ro khi ở xa, còn cảm thấy không lo đc thì làm việc ở việt nam cũng quá tốt rồi a ạh :D với lại là phải thật sự học, vì xét cho cùng cái visa mình cầm sang cũng là visa \"du học\". \nCòn đã xác định đi sang để làm kiếm tiền thì nên tìm visa tu nghiệp sinh hoặc đi làm để thuận lợi hơn.\nĐấy là ý kiến của bản thân e :)","can_remove":false,"created_time":"2014-03-01T04:05:09+0000","like_count":4,"user_likes":false},"824961250853887":{"id":"824961250853887","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Chém với Oanh Oanh tí nào.","can_remove":false,"created_time":"2014-03-01T04:10:27+0000","like_count":0,"user_likes":false},"824963887520290":{"id":"824963887520290","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Tôi khuyên bạn í nên đi vì các lý do sau: Thứ nhất bạn ấy đặt mục tiêu học tiếng Nhật, 3 tháng đã được N5 là người thực sự học. Thứ 2 bạn ấy không phải vay tiền đi vì đã có 300 tiết kiệm, nên yên tâm không fai đi cày trả nợ như nhiều bạn khác. Nên việc kiếm 150 triệu cho năm sau, có thể đóng nhiều đợt và ăn uống thì cũng dễ thở hơn vài ngàn bạn khác ở Nhật. Thứ 3 nếu bạn có một bằng cao đẳng hay đại học công thêm có nghề họa viên 4 năm thì bạn chỉ cần tốt nghiệp trường tiếng là cơ hội vào một công ty nhật làm về đồ họa hoàn toàn trong tầm tay. Ngoài ra nếu bạn ý thấy cần học cái gì đó thì việc họa viên baito sẵn sàng mở cửa cho bạn í. Nói chung còn nhiều cái nữa,,, thôi để sau nói típ.","can_remove":false,"created_time":"2014-03-01T04:17:45+0000","like_count":0,"user_likes":false},"824973294186016":{"id":"824973294186016","from":{"name":"Chu Chu","id":"100006827047311"},"message":"Cám ơn anh Chung Goldstar nhìu, anh nói khiến em cảm thấy có chút ánh sáng ở Nhật, dạo này xem mấy cái clip về du học sinh ở Nhật làm em sợ, thật ra em chẳng cần kiếm nhìu tiền chỉ cần đủ tiền học và ăn ở thôi là OK lắm rồi, để còn tập trung học lấy được cái N2. Sau đó nếu có thể ở lại Nhật thì ở còn không về Vn đi kiếm việc với cái bằng N2 đó, em thấy lương cũng sống tốt. Ước mơ nhỏ nhoi của em là vậy đó.","message_tags":[{"id":"100001546837960","name":"Chung Goldstar","type":"user","offset":11,"length":14}],"can_remove":false,"created_time":"2014-03-01T04:47:30+0000","like_count":1,"user_likes":false},"824976920852320":{"id":"824976920852320","from":{"name":"Oanh Oanhh","id":"100000001821961"},"message":"# Chung Goldstar: \nDạ, thưa chú! Sau cái cmt này của chú thì câu trả lời thắc mấy bấy lâu của cháu: tại sao nhiều người vn đi sang nhật du học dễ dàng như vậy đã có lời giải đáp.\nThứ nhất: N5 là cái bằng tối thiểu bắt buộc phải đó, là yêu đầu để có thể sang nhật. Chứ chú ơi, các bạn cháu học ngoại thương, ngoại ngữ chật vật thi để có bằng N2, N1 họ mất cả năm trời. Họ sang bên này học đại học cũng phải bỡ ngỡ cả một kì học vì chữ hán dày đặc, nghe trên lớp không hiểu cái gì vì ng nhật bên này tốc độ nói khác hẳn ở nhà. Đấy là những người đi bằng học bổng còn như thế thì cái đánh giá bằng của chú như thế có hơi khập khiễng không ạh? Bản thân cháu học tiếng nhật từ cấp 2 cho đến bh có nhiều chữ hán từ lóng của các bạn trẻ bên này cháu cũng không hiểu đc hết chú ạh. (có thể là do cháu kém :D)\nThứ 2: Cháu xin thưa với chú, 300tr ở việt nam là số tiền mồ hôi công sức của bnh người, nhưng ở bên nhật này, sống đc bao nhiêu lâu ạh? Cái j cũng đắt đỏ, cái j cũng phải ăn uống chi tiêu. Với lại tiền là vấn đề nhạy cảm, biết bao giờ mới là đủ? Rồi lại cứ trong vòng luẩn quẩn, làm, mệt, ngủ, rồi tg học sẽ là lúc nào ạh?\nCháu chưa nghe thấy nói ở đâu việc đi xin làm ở công ty nhật là dễ dàng cả chú ạh. Người nhật còn cảm thấy vất vả thì người việt mình chú bảo trong \"tầm tay\" cháu k biết biết thật là bao nhiêu phần trăm :D Cháu nghĩ chú cũng ở nhật lâu nên chắc cũng biết điều đó? ^^\n\nNhững người biết tiếng nhật thì mong mỏi có cơ hội đc sang nhật, nhưng có những người chưa có thực sự đam mê vs nhật, mà chỉ vì không tìm hiểu kỹ, cộng thêm nghe lời những công ty du học sang nhật, thì so với một số bạn khác thật là thiệt thòi quá.\nƯớc gì chỉ có những bạn thưc sự có mục đích đi học cầm visa du học thì tốt biết mấy..\nVới lại cháu cũng chỉ đưa ra ý kiến riêng của bản thân mình như bao người, vậy sao chú lại phải \"chém\" vs cháu làm gì ạh :D cháu xin lỗi cháu không có thời gian ạh. Cháu xin phép không bình luận j thêm :D","can_remove":false,"created_time":"2014-03-01T04:56:53+0000","like_count":2,"user_likes":false},"824979037518775":{"id":"824979037518775","from":{"name":"Duc Le","id":"792083330"},"message":"Thực sự đa phần qua đi làm. Các công ty họ cũng vì tiền mà môi giới lừa gạt. Người qua đó thì bị sốc rồi bị lừa. Đã vậy còn o học. Bần cùng thì sinh đạo tặc thôi. \n\nMấy ng đi dễ mình thấy sao o suy nghĩ kỹ con đường mục đích. \nBản thân mình làm hồ sơ mệt gần chết. Khó khăn đủ đường đó là chưa kể tự tk để đi học. Nên mục đích không rõ ràng các bạn dễ mất phương hướng và đi sai con đường lắm. \n\nLàm gì cũng phải có mục đích rõ ràng. 300 tr ở vn tự kinh doanh còn giàu lẹ hơn là đi qua đó.","can_remove":false,"created_time":"2014-03-01T05:03:34+0000","like_count":0,"user_likes":false},"824987907517888":{"id":"824987907517888","from":{"name":"Chung Goldstar","id":"100001546837960"},"message":"Tất cả những gì anh nói đều là những điều anh biết và là sự thật. Anh làm du học nhưng CHU CHU không phải là đối tượng khách của anh để anh cò kéo xúi giục và dù có là khách thì anh luôn tư vấn và giúp thông tin cho các bạn đúng sự thật. Do vậy mà nhiều bạn khi nghe anh tư vấn rồi hoảng không đi công ty anh nữa. Cái đó có người bảo anh dại, nhưng không phải, sự thật sẽ phơi bày khi các bạn tới Nhật nên mọi sự đánh bóng là không cần thiết nếu muốn mọi người tin mình.  \nOanh oanh. Học tiếng nước ngoài có các kĩ năng nghe nói đọc viết, các bạn cháu N2 N1 nó khẳng định được các bạn cháu đạt chuẩn ngữ pháp từ vựng và nghe hội thoại theo GIÁO TRÌNH.  Thi n1,n2 không có thi ĐÀM THOẠI nên các bạn cháu sang nhật nghe nói khó là rõ ràng rồi. Vì ở VN nếu các bạn chỉ học ở trường và không giao tiếp với ng bản xứ THƯỜNG XUYÊN thì việc nghe nói khó khăn là đúng. Điều  này để thấy một chân lý các bạn muốn học ngoại ngữ hãy đến nước người ta mà học.....Cháu nói N1 N2 đến Nhật vẫn khó khăn thì các bạn VN cần có N bao nhiêu để đi du học ??N5 là chuẩn mà các trường tiếng nhật muốn các bạn có để bắt đầu cho việc học tiếng 2 năm nữa mới vào học tiếp trung cấp, cao đẳng, đại hoc. Từ tháng 4 năm nay Cục XNC Nhật không đòi cái đó. \nViệc đi học mất tiền là sự đầu tư. Bạn ấy đã xác định và cần phải đầu tư là thông thái. Cháu nói người Nhật xin việc còn khó. Đúng ở bất kì quốc gia nào cũng có người thất nghiệp và người giàu có. Cho nên đừng nhìn vào đó mà thoái chí sợ hãi. Các bạn hơn nhiều người Nhật điều gì ? Ít nhất các bạn có thể nói được tiếng của họ và họ thì không. Thứ hai các bạn có chuyên môn cao về một việc nào đó các bạn không sợ thất nghiệp, thứ ba hãy tìm công ty nào cần những thế mạnh của bạn.(Đơn cử như CHU CHU sau này tiếng Nhật tốt sẽ làm ở công ty đồ họa có VP mẹ ở TOKYO và họ có cơ sở gia công ở VN, đó sẽ là cơ hội và mức lương Nhật sẽ phải trả cho bạn gần hoặc bằng tương đương người Nhật để bạn làm việc. Vì bạn có thế mạnh tay nghề, nói được tiếng Nhật và am hiểu thị trường họ đầu tư. \nNói chung nhiều cái muốn nói mà mởi tay quá...mọi việc CHU CHU sẽ phải quyết định nhé. Hy vọng gặp em TOKYO.","can_remove":false,"created_time":"2014-03-01T05:29:49+0000","like_count":0,"user_likes":false}}}