{"id":"229244010425617_826170590732953","from":{"name":"Trần Đức Hùng","id":"100002428163247"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Ngày 3/3 đây nhé:)","picture":"http://scontent-b.xx.fbcdn.net/hphotos-prn2/t1.0-9/p100x100/1948073_620881211318299_2144665899_n.jpg","link":"http://www.facebook.com/yohanschool.vn/posts/620883227984764","name":"ヨハン早稲田外国語学校","description":"HINA MATSURI – Ngày của các bé gái ở Nhật　\n（bài báo được sưu tầm tại gakutomo.com）\n\nNgười Nhật hầu như không có khái niệm gì về ngày Quốc tế Thiếu Nhi 1/6. Ở Nhật, người ta tổ chức lễ hội cho các bé trai và bé gái vào hai ngày khác nhau. Ngày của các bé gái được tổ chức vào ngày 3/3 và ngày của các bé trai là ngày 5/5 hàng năm.\n\nNgày của các bé gái ở Nhật còn được gọi là ngày Hội búp bê. Vào ngày này, những gia đình có con gái sẽ trưng bày những búp bê Hina để cầu nguyện cho con gái mình lớn lên khỏe mạnh, bình an & hạnh phúc. Búp bê Hina thường chỉ được trưng bày trong một ngày này và được dọn cất đi ngay sau đó vì người ta tin rằng nếu trưng bày đến sau ngày 4/3 thì con gái mình sẽ bị muộn chồng.\n\nNgười Nhật gọi ngày hội này là Hina Matsuri, Matsuri có nghĩa là lễ hội, còn Hina có nghĩa là chim non hay còn có nghĩa là trẻ con. Lễ hội này còn được gọi là Momo-no-sekku (桃の節句) vì đầu tháng 3 còn là thời điểm hoa đào nở rộ ở Nhật.\n\nLễ hội này được cho là bắt nguồn từ thời Bình An (Heian) ở Nhật. Vào thời đó, các bé gái ở các gia đình quý tộc ở cố đô Kyoto có tổ chức những trò chơi tao nhã với búp bê. Khi đó sự kiện này chưa được tổ chức thành lễ hội mà chỉ đơn thuần là trò chơi của các bé thôi, nên người ta chỉ gọi là Hina Asobi (ひいな遊び) hay Asobigoto (遊びごと). Đồng thời, vào thời này cũng xuất hiện nghi thức thả búp bê bằng giấy xuống sông để cầu an, cầu cho những rắc rối, xui xẻo sẽ trôi theo dòng nước. Vì vậy, lễ hội Hina Matsuri được cho là kết hợp của 2 hoạt động trên.\n\nĐến thời Gianh Hội (Edo) thì lễ hội vốn chỉ được tổ chức cho tầng lớp quý tộc ở thủ đô này được phổ biến rộng khắp cả nước. Người ta cũng quyết định lấy ngày tiết cú tháng 3 để tổ chức lễ hội, và tất cả mọi người đều có thể ăn mừng.\n\nTùy vào cách chế tạo mà búp bê Hina được phân thành 2 loại, loại Kimekomi và loại Ishochaku. Kimekomi (木目込み) là loại búp bê mà y phục được làm bằng cách khắc/dán vải trực tiếp vào hình nhân. Còn với loại Ishochaku (衣裳着) thì y phục được làm riêng, sau đó mới mặc vào cho hình nhân. Loại nào cũng có nét đặc trưng riêng và đều được làm hết sức tỉ mỉ, tinh xảo.\n\nNgoài ra, búp bê Hina còn được phân loại theo số búp bê có trong một bộ. Theo đó, có 3 bộ, bộ gồm 2 búp bê, bộ 5 búp bê và bộ từ 7-15 búp bê.\n\nTheo truyền thống, một bộ búp bê đầy đủ nhất bao gồm 15 búp bê & được trang trí trên một kệ 7 tầng được phủ thảm đỏ:\n\n- Tầng trên cùng là Vua & Hoàng Hậu (được gọi là Dairibina). Nếu nhìn chính diện thì Vua được đặt bên trái và Hoàng hậu được đặt bên phải. Sau lưng Vua & Hoàng hậu là một bức bình phong gọi là Byobu (屏風). Ở hai bên là 2 cây đèn đứng gọi là Bonbori (雪洞), thường có hoa văn là hoa anh đào hoặc hoa đào. Trước mặt Vua & Hoàng hậu là Sanpokazari và Hishidai. Sanpokazari là hai bình hoa được cắm hai nhánh hoa đào. Hishidai là hai bệ đựng Omochi (một món ăn truyền thống của Nhật, gần giống như bánh dày của Việt Nam vậy) gọi là Hishi-mochi. 5 lớp Hishi-mochi trên Hishidai có hình dạng như viên kim cương & có màu sắc tươi sáng khác nhau tượng trưng cho sắc màu mùa xuân.\n\n- Tầng thứ 2 gồm 3 búp bê, là 3 cung nữ hầu rượu sake (Sannin-kanjo, 三人官女). Người ở giữa ngồi, còn 2 người ở hai bên thì đứng. Ở giữa 3 người này là 2 Takatsuki, loại bàn đứng được đặt Omochi hình tròn (Maru-mochi), 2 tầng trắng & hồng.\n\n- Tầng thứ 3 gồm 5 búp bê (Gonin-bayashi). Đây là 5 nhạc công nam, 3 người chơi trống, 1 người thổi sáo, và người cầm quạt là ca sĩ.\n\n- Tầng thứ 4 là 2 búp bê Đại thần (Zuijin). Nếu nhìn trực diện thì bên phải phải là Đại thần già, và bên trái là Đại thần trẻ :)\n\n- Tầng thứ 5 gồm 3 búp bê (Sannin-jichou), là hộ vệ cho Vua & Hoàng hậu khi đi ra ngoài. Phía hai bên được trang trí bằng một chậu hoa đào và một chậu quất.\n\n- Tầng thứ 6 & tầng dưới cùng dùng để trang trí nhiều vật dụng khác nhau.\n\nMột bộ đầy đủ là vậy nhưng không phải ai cũng có khả năng sắm nguyên bộ như vậy được! Để phù hợp với điều kiện của từng gia đình, người ta làm nhiều bộ búp bê với kích thước khác nhau. Phương án tiết kiệm nhất thì chỉ cần trang trí búp bê Vua & Hoàng hậu thôi cũng được (^_^)","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/826170590732953"}],"privacy":{"value":""},"type":"link","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-03-03T05:50:35+0000","updated_time":"2014-03-03T05:54:13+0000","likes":{"100003007629624":{"id":"100003007629624","name":"Đào Hằng"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100000176631338":{"id":"100000176631338","name":"Hà Phương"},"100004009472817":{"id":"100004009472817","name":"Thanh Hằng"},"100001691518696":{"id":"100001691518696","name":"Sakura Phương"},"100001610529032":{"id":"100001610529032","name":"ヅオン ツイェン"},"100000184076702":{"id":"100000184076702","name":"Chau Long Nguyen"},"100003334742630":{"id":"100003334742630","name":"Htl Nhjm"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100001707977128":{"id":"100001707977128","name":"Nguyễn Thủy"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100003282697164":{"id":"100003282697164","name":"Nguyễn Văn Vương"}},"comments":{"826178260732186":{"id":"826178260732186","from":{"name":"Cường Việt Nam Đồng","id":"100002666381269"},"message":"Học thì ko chịu mày mò , mà mấy cai này thì nhanh thế Trần Đức Hùng","message_tags":[{"id":"100002428163247","name":"Trần Đức Hùng","type":"user","offset":54,"length":13}],"can_remove":false,"created_time":"2014-03-03T05:54:13+0000","like_count":0,"user_likes":false}}}