{"id":"229244010425617_826198197396859","from":{"name":"Tho Tran","id":"100003913383051"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Hina Matsuri !!!!\nĐược tổ chức vào ngày 3/3 hàng năm, Hina Matsuri là ngày cầu phúc, may mắn và sức khoẻ cho các bé gái trong gia đình của người Nhật. Đây cũng là một ngày hiếm hoi trong năm mà các bé gái Nhật có thể tận hưởng những bữa tiệc dành riêng cho mình.\n\n毎年の３月３日に行おこなわれるひなまつ雛祭ひなまつりというのは日本の家族で女の子が幸運こううんや、健康けんこうなどをねがいするまつりです。これも、日本の女の子が自分のためのパーティーを楽たのしむことができる珍めずらしい日です。\n\nこの日にになると、女の子は友だちを家に招まねいて、そして一緒いっしょに　遊あそんだり、菱餅ひしもちというケーキを食べたり、白しろ酒さけという甘あまいお酒さけをの飲のんだり、雛ひなを飾かざったりしています。そういう活動かつどうの内うちに、菱餅ひしもちとひな雛ひなというのはひな祭まつりの一番大切な物だ思われています。。\n\nVào ngày này các bé gái thường mời bạn bè đến để cùng vui chơi, ăn bánh gạo Hishimochi, uống rượu ngọt Shirosake, chơi búp bê... Trong đó, Hishimochi và Búp bê là hai thứ quan trọng nhất trong lễ hội Hina Matsuri.\n\nひしもち\n\nHishi Mochi\n\nひな祭りのパーティーのテーブルには『ひしもち』というケーキが欠かかせないもです。\n\nこれは米から作られ、三つの色があり、次の順序で並べられます：\n\nLúc nào trên bàn tiệc Hina Matsuri cũng đều có món bánh Hishi Mochi. Món bánh wagashi được làm từ bột gạo này có 3 sắc màu được trình bày theo thứ tự sau:\n\n緑みどりの色いろがいちばん下したに置おかれ、夏の新鮮しんせんさ、そして幸運こううんのシンボルです。白は中に入はいり、冬の雪又はその純度じゅんどを象徴しょうちょうするものです。いちばん上うえはピンクで、春のさくらあるいは新しさのシンボルです。\n\nMàu xanh lá ở dưới cùng, tượng trưng cho sự tươi tắn của mùa hè hay sự tốt lành. Màu trắng ở giữa, tượng trưng cho những bông tuyết mùa đông hay sự tinh khiết. Màu hồng ở trên cùng, tượng trưng cho cánh anh đào ngày mùa xuân, hay sự tươi mới.\n\nしかし、地ち方ほうによって、ひな祭まつりのひしもちもちがいます。\n\nDù vậy tùy theo từng vùng mà chiếc bánh ngày Tết các bé gái này cũng có sự thay đổi.\n\n菱餅ひしもちは七ななつの色いろもあることもありますが、このケーキには秋あきを象徴しょうちょうする黄色きいろをみるのことは珍めずらしいです。なぜかというと、菱餅ひしもちに、女おんなの人ひとの人生じんせいには植物しょくぶつが枯かれる季節きせつである秋がなく、新鮮しんせんや純度じゅんどや円満えんまんを象徴しょうちょうする春はる・夏なつ・冬ふゆという３つの季き節せつしかないと日本人は思っていますから。\n\nCó khi Hishi Mochi được trang trí lên tới 7 tầng bánh. Song, rất ít khi bạn thấy sắc tố vàng – tượng trưng của mùa thu trên chiếc bánh Hishi Mochi. Ấy là bởi trong Hishi Mochi, người dân xứ sở Hoa Anh Đòa đã đem vào đó quan niệm “không có mùa thu tàn úa” trong cuộc đời của mỗi người thiếu nữ mà sẽ luôn chỉ có: sự tươi mới, tinh khiết và đầy tràn của 3 mùa còn lại.\n\n形については、ひしもちはダイヤモンドの形のように作られています。。日本人にとって、ダイヤモンドは長寿ちょうじゅと充実じゅうじつさのシンボルですから。\n\nVề hình dạng, chiếc bánh Hishi Mochi tái hiện dáng vẻ của kim cương bởi cũng theo quan niệm của người Nhật Bản, kim cương là biểu tượng cho sự trường thọ và sung túc.\n\nひな\n\nBúp bê nhỏ\n\n日本語で、『ひな』“というのは『ちいさな人形』という意味いみです。その人形はとってもきれいで、貴重きちょうで、そしてねだんもとても高いそうです。幸運を持ってくるものとして、女の人は結婚しても、ご主人の家に移るときよくそれらの人形を持っていくそうです。\n\nひな人形のセットには伝統的でんとうてきな服ふくを着ている１５ぐらいの人形があります。女の子の家族はこれらの人形を１つの台に飾かざって、家の一番いい所に置くことになっています。\n\n祭りの後、つぎの祭りの準備のために、ひな人形は慎重にしまってあります。\n\nTrong tiếng Nhật, “hina” có nghĩa là “búp bê nhỏ”. Đó là một loại búp bê rất đẹp, quý giá và mắc tiền. Chúng được các cô gái khi lập gia đình mang theo về nhà chồng như một vật phù hộ may mắn.\n\nMột bộ búp bê Hina gồm khoảng 15 con trong trang phục truyền thống. Gia đình các bé gái sẽ xếp những con búp bê này trên một cái bệ và để ở nơi trang trọng trong nhà. Sau ngày hội, hina-ningyo sẽ được cất giữ cẩn thận cho những mùa hội sau.\n\n今日は、ひな祭りは女の子ためのお祭まつりだけでなく、家族全員かぞくぜんいんが集あつまったて楽しむための一日になっています。。この祭りはよく桃の花がさく日に行おこなわれるので、『桃の節句』とも呼よばれています。\n\nNgày nay, Hinamatsuri không chỉ là lễ hội dành cho các bé gái mà còn là ngày cho cả gia đình tụ họp, cùng ra ngoài tận hưởng khí trời. Do ngày hội đúng vào mùa hoa đào nở nên còn được gọi là lễ hội hoa anh đào!!!!\nNguồn: ĐH FPT","picture":"http://photos-b.ak.fbcdn.net/hphotos-ak-prn2/t1.0-0/1779181_363079203832523_1783128239_s.jpg","link":"http://www.facebook.com/photo.php?fbid=363079203832523&set=gm.826198197396859&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/826198197396859"}],"privacy":{"value":""},"type":"photo","object_id":"363079203832523","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-03-03T07:16:13+0000","updated_time":"2014-03-03T11:25:53+0000","likes":{"100003763768548":{"id":"100003763768548","name":"Nguyễn Dũng"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"1821970083":{"id":"1821970083","name":"Nguyễn Mạnh Cường"},"100002676363987":{"id":"100002676363987","name":"ミルオン  ベトナム料理店"},"1657236046":{"id":"1657236046","name":"Le Hang"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100007051600515":{"id":"100007051600515","name":"Giang Nguyễn"},"100005903373573":{"id":"100005903373573","name":"HaLinh Phong Phan"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100005409333124":{"id":"100005409333124","name":"Cà Yêu Yêu"},"701545698":{"id":"701545698","name":"Ha Phong"},"100000747635624":{"id":"100000747635624","name":"Nguyễn Xuân Đại"},"1823443424":{"id":"1823443424","name":"Buff Xinh"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100006520210904":{"id":"100006520210904","name":"Miu Buồn"}},"comments":{"826214344061911":{"id":"826214344061911","from":{"name":"HaLinh Phong Phan","id":"100005903373573"},"message":"Thế mà mình chả biết gì.hôm nay đến quán làm được cô làm cùng người Nhật tặng cho hộp obento.hic ..vừa ngạc nhiên vừa ngại,chả biết nói gì cứ ...arigato arigato..","can_remove":false,"created_time":"2014-03-03T08:13:20+0000","like_count":0,"user_likes":false},"826233004060045":{"id":"826233004060045","from":{"name":"Tho Tran","id":"100003913383051"},"message":":)","can_remove":false,"created_time":"2014-03-03T09:20:35+0000","like_count":0,"user_likes":false},"826250737391605":{"id":"826250737391605","from":{"name":"Dkha Nt","id":"100005331454848"},"message":"Cho e hoi o nuoc nhat co phog tuc gi hog ch tai e sap fong van dj xkld nen e muon tim hieu nhieu ve dat nuoc nhat ban","can_remove":false,"created_time":"2014-03-03T10:23:41+0000","like_count":0,"user_likes":false},"826273534055992":{"id":"826273534055992","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Dkha Nt: bạn sửa lại comment có dấu bạn nhé! Phong tục tập quán ở nhật thì nhiều lắm bạn vào trong bài gim của group, mục văn hoá nhật bản để tham khảo thêm nhé!!!","can_remove":false,"created_time":"2014-03-03T11:25:53+0000","like_count":0,"user_likes":false}}}