{"id":"229244010425617_826284227388256","from":{"name":"Rai Tei Man","id":"100004624780295"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"picture":"http://vthumb.ak.fbcdn.net/hvthumb-ak-ash3/t15/1623024_519451264837131_519450868170504_9491_2420_t.jpg","link":"http://www.facebook.com/photo.php?v=519450868170504","source":"http://scontent.xx.fbcdn.net/hvideo-ash3/v/t42.1790-2/1912922_519451204837137_517352949_n.mp4?oh=3e3268ec4b160c58c0a8ba9d587dba0f&oe=5327FDCC","description":"Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam\nĐộc lập_Tự Do_Hạnh Phúc\n--------*****--------\nNghị định 95 của chính phủ!\n\nChương IV, Điều 35, khoảng 2 quy định phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với lao động “Bỏ trốn khỏi nơi đang làm việc theo hợp đồng.”\n\n\n====>?Câu hỏi mà chúng ta cần đặt ra ở đây là dựa vào đâu mà Chính Phủ đưa ra mức phạt hành chính nặng như vậy? Chính Phủ có hay không đứng trên lập trường của những người lao động nghèo để suy nghĩ và đưa ra quyết định trên? Chính Phủ có trả lời được câu hỏi vì sao người lao động bỏ trốn hay không?\n\nChính sách đưa người lao động đi làm ở nước ngoài của chính phủ Việt Nam là nhằm mục đích giải quyết công ăn việc làm cho hàng triệu người lao động nghèo, giảm tỷ lệ thất nghiệp trong nước v.v. Từ năm 1998, lựa chọn thông qua các công ty mô giới để được đi lao động ở các nước có nền Công nghiệp phát triển như Đài Loan, Nhật, Hàn, CH. Séc… là con đường thoát ly sự nghèo khó của nhiều người lao động Việt Nam.\n\nThế nhưng, trên thực tế, do người lao động phải trả chi phí mô giới quá cao, họ thường lâm vào tình trạng nợ nần nhiều năm. Do vậy họ dễ dàng bị rơi vào tình trạng bị cưỡng ép lao động ở các nước tiếp nhận lao động. Họ sống và làm việc như những nô lệ thời Trung Cổ. Trong khi đó, người lao động không nhận được sự giúp đỡ của các cơ quan ngoại giao Việt Nam tại các nước tiếp nhận người lao động khi người lao động bị xâm phạm quyền lợi!\n\n===>\nBài hát này thể hiện tâm thư muốn gửi đến các nhà lãnh đạo Việt Nam!\n----*-*----\nNghe và cảm nhận!\n\n\n\n------*****------\n-----*Hội những người Việt Nam sống mưu sinh tại nước ngoài*-----","properties":[{"name":"Length","text":"7:22"}],"icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yD/r/aS8ecmYRys0.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/826284227388256"}],"privacy":{"value":""},"type":"video","object_id":"519450868170504","application":{"name":"Facebook for Android","namespace":"fbandroid","id":"350685531728"},"created_time":"2014-03-03T11:36:41+0000","updated_time":"2014-03-03T11:36:41+0000","likes":{"100003843428001":{"id":"100003843428001","name":"Trung Kiên"},"100006423679465":{"id":"100006423679465","name":"Kí Ức"}},"comments":[]}