{"id":"229244010425617_826774210672591","from":{"name":"アン グエン","id":"1146680551"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"[Ý Kiến] Nói về các vấn đề xấu của VN thì tốt hay xấu?\n\nThời gian gần đây, trên group CĐVN nói riêng và các Group khác, cộng đồng mạng cũng tràn ngập các đánh giá của các bạn về những vấn nạn xấu của VN hiện nay. Từ việc đi du học, rồi nảy sinh trộm cắp, đá tàu ...v.v Rồi đến các vấn nạn đã và đang xảy ra trong nước. Nói chung là rất rất nhiều, và ý kiến chê bai có, lên án có, ý kiến bênh vực cũng có luôn.\nThế nhưng, cứ nhìn ra thực tế một chút, mấy ai có thể ngoài thực tế đời sống, 1 đối 1, hay 1 đối với 1 nhóm người dám đưa ra ý kiến của mình không? Gần giống bạn được mời đến ăn cơm 1 nhà người bạn, bạn có dám chê một cách thẳng thừng là: Mày nấu dở quá, hay nhà mày bẩn quá, tao không ăn được. Câu trả lời sẽ không, nếu có thì chắc là sẽ từ đó về sau tình cảm bạn bè cũng rạn nứt. Nhìn rộng hơn một chút, có ai dám đứng ra chê bai những mặt xấu của Xã Hội ở ngoài đường, hay nơi hội họp gì không? Câu trả lời cũng là không.Nếu có thì sẽ bị những hậu quả mà chắc hẳn ai cũng biết.Đó là sự khác biệt rõ ràng giữa thế giới thật và thế giới ảo. Rất ít khi bạn nhận được một lời chê bai hoặc ném đá rõ ràng như trên mạng cả. Qua cộng đồng mạng, người ta mới dám thẳng thắn bày tỏ ý kiến của mình hơn.\n\nThế nhưng có thể thấy là đã và đang hình thành một số lượng không nhỏ mấy bạn tỏ ra không tiếp thu,chửi lại những ý kiến lên án. Có thể thấy là khi nói về người Việt trộm cắp ở Nhật, thì sẽ có vài ý kiển kiểu như: Ở đâu chả có người tốt, kẻ xấu ... Rồi thì vơ đũa cả nắm, rồi thì phản động...v.v \n\nTheo ý kiến của mình, thì mấy lời thanh minh, bênh vực này chẳng có tí giá trị gì cả, nó thể hiện cho sự bảo thủ, cố chấp, không tiếp thu của bạn. Đơn giản vì ở đâu chẳng có người tốt, kẻ xấu. Quan trọng là cái số lượng người nào phải đủ lớn thì mới để nơi khác nhận xét không hay về mình. Chứ không phải là họ cứ chăm chăm nhìn vào người xấu rồi đánh giá đâu.\nThế nên ngay bản thân người Việt chúng ta và cả thế giới cũng có những nhận xét chung chung vê các nước xung quanh như: Tàu khựa không bằng chó, hay TQ thâm độc, hay Người Phương Tây thì làm việc chuyên nghiệp, hay Người Nhật thì chăm chỉ, khiêm tốn.v.v\nBao nhiêu người gặp hết số người Trung Quốc để biết họ như thế nào? Bao nhiêu người gặp người Nhật để biết họ chăm chỉ và khiêm tốn? \nCác bạn thấy đấy, cái gì với số lượng đủ nhiều thì người ta hoặc dư luận mới đánh giá về một cộng đồng nó như thế. Nhiều bạn thì lại nói: Đạp lên dư luận mà sống, hay ngay bản thân cộng đồng đó cũng xấu vl ra thì mắc gì mình phải tốt lên..v.v Nhưng mình lại thấy đến gần 98% dư luận của mọi người là lên án việc xấu đó thì rõ ràng là bạn không thể tiếp tục đạp hay mặc kệ, hay hùa theo được mà phải nhìn nhận lại vấn đề mình đang suy nghĩ.\n\nMột bộ phận khác thì lại chê bai những người bày tỏ ý kiến của mình trên những vấn đề xấu, nổi cộm , đại loại như: AHBP vãi ra, đã đóng góp gì cho XH, đất nước chưa mà bày đặt chê bai, hay đồ phản động, tốt khen xấu che đi v.v..Nhưng theo mình thì có thể chê bai, bảo vệ chỉ nên có đối với những thành phần nhục mạ một cách quá đáng, hoặc đi sai vấn đề đang lên án mà thôi. Còn những ý kiến đóng góp lịch sự, nhã nhặn, nhìn thẳng vào vấn đề thì bạn cũng nên suy nghĩ lại và cũng nên tôn trọng họ.\n\nBởi vì sao, khen mãi, tự hào mãi thì ai cũng cảm thấy sướng, cũng ngẩng cao đâu. Nhưng nguy hiểm đấy !Và khi chê thì các bạn có chút gì đó chạnh lòng, và giãy nãy cả lên. Nhưng mấy bạn có biết rằng, khi bị chê và được chê mình mới tiến bộ lên không? Và một thực tế ở ngoài XH VN bây giờ không có chỗ cho bạn lên án nên phải mượn thế giới ảo này để lên án mà thôi. \n\nNgười ta không đóng góp được gì nhưng người ta không phải không có quyền đánh giá việc đó tốt hay xấu. Vì đơn giản việc xấu đó liên quan trực tiếp đến miếng cơm manh áo, của họ. Giáo dục xuống cấp, họ không đóng góp gì cho Giáo Dục nhưng con họ phải chịu những hậu quả đó: Như giết bố mẹ, giết ông bà để lấy tiền chơi game. Thầy cô bắt con họ đi học thêm, họ phải oằn lưng cày cuốc để có tiền cho con đi học thêm: Ảnh hương đến sức khỏe và kinh tế gia đình của họ. Hoặc nói xa hơn, những kẻ trộm cắp, lừa đảo bên Nhật khi lên đến một con số đáng báo động họ sẽ thắt chặt việc cấp visa cho người Việt hơn, xét duyệt cũng kĩ hơn. Khi đó những bạn sống đàng hoàng cố gắng, nhưng không còn kiếm được việc làm thêm, khi muốn làm việc ở Nhật thì họ không cấp visa, hay các công ty không tuyển người Việt. Vậy theo mọi người, họ có quyền được lên tiếng không? \nCác bạn lại nói: \" Là người qua trước mà không \" giúp đỡ \" cho người đi sau có công việc để họ khỏi đi trộm cắp \" Cũng xin thưa với mấy bạn là đa số những tay trộm cắp, phạm pháp ở Nhật là những bạn đã qua lâu rồi, đã quá am hiểu XH Nhật mới có thể dám ra tay. Bởi vì sao, đa số những bạn mới qua làm gì biết Camera trong siêu thị đặt ở đâu? Rồi khi lấy cắp xong rồi thì tiêu thụ ở đâu? v.v \n\nĐến đây đủ dài rồi nhỉ! Thôi mình xin nói tóm lại vậy. Việc phê phán, lên án những mặt xấu của Việt Nam không phải là để dìm hàng hay tôn sùng một cái gì đó lên mà là để bản thân tự mỗi người có thể tự sửa đổi, và có thể làm thay đổi cách nhìn của thế giới xung quanh về một cộng đồng người Việt ở Nhật nói riêng, và hình ảnh đất nước con người Việt Nam nói chung. \n\nP/s Các bạn cũng nên biết và nên nhớ người Nhật họ rất thích tự phê phán và sửa đổi. Vì thế nên chỉ cần một nhóm người đứng ra đấu tranh với cái xấu thì tình hình sẽ thay đổi. Thân.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/826774210672591"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-04T08:35:22+0000","updated_time":"2014-03-05T12:47:07+0000","likes":{"100001807609603":{"id":"100001807609603","name":"Nguyễn Khánh Huyền"},"100002137174815":{"id":"100002137174815","name":"グェン ヴァン　ドン"},"100007930417031":{"id":"100007930417031","name":"Trang Yamato"},"100006276542197":{"id":"100006276542197","name":"Phuong Anh Nguyen"},"100007612747864":{"id":"100007612747864","name":"Thong Nguyen"},"1828906841":{"id":"1828906841","name":"ブイ・ チョン・ギア"},"100002157379029":{"id":"100002157379029","name":"Nguyen Hai Dung"},"100001903317710":{"id":"100001903317710","name":"Thai Hoang Nguyen"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100004445826984":{"id":"100004445826984","name":"Ong Noi Viet"},"100006748204387":{"id":"100006748204387","name":"Tiểu Quái Thú"},"100002676363987":{"id":"100002676363987","name":"ミルオン  ベトナム料理店"},"100001876928704":{"id":"100001876928704","name":"中 堅"},"100001371728693":{"id":"100001371728693","name":"Dung Dinh"},"100001722286066":{"id":"100001722286066","name":"Eo Pi"},"100003881446336":{"id":"100003881446336","name":"Trần Dung"},"100004512392461":{"id":"100004512392461","name":"Nguyen Huong"},"100003977703228":{"id":"100003977703228","name":"Ki Yu"},"100000747635624":{"id":"100000747635624","name":"Nguyễn Xuân Đại"},"100006659978893":{"id":"100006659978893","name":"Ngọc Ngà Nguyễn"},"100000208982983":{"id":"100000208982983","name":"Ajima Trinh"},"100001310402601":{"id":"100001310402601","name":"Watanabe Minh Thao"},"100004709804467":{"id":"100004709804467","name":"Jonny Nguyen"},"100004253979918":{"id":"100004253979918","name":"Louis Hoàng Văn Thái"},"100003233690108":{"id":"100003233690108","name":"Tú Ctn"},"1103173052":{"id":"1103173052","name":"Uyên Nguyễn"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100007402331679":{"id":"100007402331679","name":"Peter Toàn"},"100000399315424":{"id":"100000399315424","name":"Rô Rô"},"100007564626485":{"id":"100007564626485","name":"Như Nguyễn"},"100004450956167":{"id":"100004450956167","name":"Thắng Satoh"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100007841082844":{"id":"100007841082844","name":"Yun Chan"},"100000346062611":{"id":"100000346062611","name":"Huyen Nguyen"},"100000154462273":{"id":"100000154462273","name":"Thu Nguyen"},"100003393727733":{"id":"100003393727733","name":"Phạm Thủy"},"100003041460661":{"id":"100003041460661","name":"Dương Mir"},"100004795419190":{"id":"100004795419190","name":"Virizion Septimus"},"100003188540285":{"id":"100003188540285","name":"Đầu Gấu Xấu Trai"},"100001458099624":{"id":"100001458099624","name":"グエンチュン ドゥック"},"1787333994":{"id":"1787333994","name":"阮茂 堅"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"779812883":{"id":"779812883","name":"Nguyen NgocAnh"},"100002488031743":{"id":"100002488031743","name":"Đoàn Văn Hải"},"100000203084478":{"id":"100000203084478","name":"Anh Tuan Nguyen"},"100006122015151":{"id":"100006122015151","name":"Le Hường"},"100001013109225":{"id":"100001013109225","name":"Mina Pham"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100002134083104":{"id":"100002134083104","name":"Bùi Quang Hoàng"},"1823443424":{"id":"1823443424","name":"Buff Xinh"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"},"100001663326777":{"id":"100001663326777","name":"Yuri Chan"},"100001318098340":{"id":"100001318098340","name":"Trang Anh"},"100002762270141":{"id":"100002762270141","name":"Mien Nguyen"},"100003171672878":{"id":"100003171672878","name":"Tung Vuong Ba"},"100002954712134":{"id":"100002954712134","name":"La Quang Tiến"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100001444337943":{"id":"100001444337943","name":"Macjanh"}},"comments":{"826776757339003":{"id":"826776757339003","from":{"name":"Tho Tran","id":"100003913383051"},"message":"Like đoạn kết:\" lên án những mặt xấu không phải để dìm hàng hay tôn sùng một cái gì đó mà là để bản thân mỗi người tự có thể sửa đổi và có thể thay đổi cách nhìn của thế giới xung quanh \"","can_remove":false,"created_time":"2014-03-04T08:46:08+0000","like_count":0,"user_likes":false},"826783790671633":{"id":"826783790671633","from":{"name":"Anh Tuan Nguyen","id":"100000203084478"},"message":"Diễn đàn hay group là nơi để bày tỏ ý kiến..quan điểm..chứng minh và phản biện..nếu các bạn cứ mãi ko thích \" vạch áo cho người xem lưng...để cả TG phải biết và nhìn vào chê cười\"..vậy đề nghị ad đóng cửa group..hay phạt những thớt nào đăng những bài mang tính chất nhạy cảm..có thiên hướng phản động..phạt 100 củ và cho lên phường viết kiểm điểm và tự phê bình..nếu ko từ giờ trở đi chỉ đăng những bài như giáo trình mina..hoặc JAV j đó :v","can_remove":false,"created_time":"2014-03-04T09:12:41+0000","like_count":0,"user_likes":false},"826791210670891":{"id":"826791210670891","from":{"name":"Truong Nguyen","id":"100001432462223"},"message":"JAV đi :v","can_remove":false,"created_time":"2014-03-04T09:42:54+0000","like_count":0,"user_likes":false},"826792024004143":{"id":"826792024004143","from":{"name":"アン グエン","id":"1146680551"},"message":"Đây. Đang chương trình thời sự, 2 người bị chết trong một vụ tai nạn xe bus. Ngay lập tức những người có liên quan từ chủ tịch, giám đốc... Đên tận hiện trường cúi đầu nhận tội đây.","can_remove":false,"created_time":"2014-03-04T09:45:42+0000","like_count":8,"user_likes":false},"826793720670640":{"id":"826793720670640","from":{"name":"Truong Nguyen","id":"100001432462223"},"message":"Cái này thuộc về nghệ thuật kinh doanh. Nhiều khi ko thực sự họ muốn thếi, ko làm công ty sẽ có nguy cơ bị các đối thủ sử dụng hình ảnh đó \"ép chết\" trong 1 xã hôi như nc N. Nếu cố gượng ép hình ảnh đó vào  VN  có thể coi giống như bạn hơi cuồng N.","can_remove":false,"created_time":"2014-03-04T09:52:24+0000","like_count":3,"user_likes":false},"826814394001906":{"id":"826814394001906","from":{"name":"Peter Toàn","id":"100007402331679"},"message":"(y)","can_remove":false,"created_time":"2014-03-04T10:49:15+0000","like_count":0,"user_likes":false},"826819650668047":{"id":"826819650668047","from":{"name":"アン グエン","id":"1146680551"},"message":"Truong Nguyen: Tại sao chúc ta không học tập để khỏi bị các đối thủ khác \" ép chết \" . Dùng cái nghệ thuật kinh doanh ấy Pr cho người việt chúng ta trong mắt mọi người thì không tốt sao?","can_remove":false,"created_time":"2014-03-04T10:59:37+0000","like_count":1,"user_likes":false},"826827420667270":{"id":"826827420667270","from":{"name":"Truong Nguyen","id":"100001432462223"},"message":"Thủ thuật kinh doanh ko phải hiệu quả trên mọi thị trường. Giống như việc lỗi bình xăng của xe lead của Honda tại thị trường VN, việc triệu hồi xe diễn ra âm thầm tới khi báo chí phanh phui. Honda ko đưa ra xin lỗi mà chỉ thanh minh, nhớ rằng Honda VN là bộ phận của tập đoàn Honda ông chủ ng Nhật. Nếu ở Nhật chắc chắn cần 1 lời xl dù ko có tai nạn xảy ra, nhưng với VN thì ko. Điều này có thể hiểu là cố vấn thị trg VN đã thấy sự khác biệt, nếu xin lỗi phản ứng của ng tiêu dùng VN có khi còn tệ hơn là vc âm thầm sửa chữa, ngoài ra hiệp hội bv người tiêu dùng của ta chẳng là gì","can_remove":false,"created_time":"2014-03-04T11:22:04+0000","like_count":5,"user_likes":false},"826853770664635":{"id":"826853770664635","from":{"name":"Tomato Lạnh","id":"100006675074577"},"message":"Đọc xong stt thích khỏi nój. Ít ra mình cũng lên tự hào. Vì Việt Nam còn rất nhiều ng như các bạn.   Làm quen nhé. Mình -MATO","can_remove":false,"created_time":"2014-03-04T12:31:23+0000","like_count":0,"user_likes":false},"826867133996632":{"id":"826867133996632","from":{"name":"Ki Yu","id":"100003977703228"},"message":"Bài viết của anh rất đang để mn đọc và hiểu!!!","can_remove":false,"created_time":"2014-03-04T13:04:59+0000","like_count":0,"user_likes":false},"826871860662826":{"id":"826871860662826","from":{"name":"Bùi Ngọc","id":"100007591992179"},"message":"ăn trộm ăn cắp tí","can_remove":false,"created_time":"2014-03-04T13:16:18+0000","like_count":0,"user_likes":false},"827453597271319":{"id":"827453597271319","from":{"name":"グェン ヴァン　ドン","id":"100002137174815"},"message":"uh! 良い意見です。","can_remove":false,"created_time":"2014-03-05T12:47:07+0000","like_count":0,"user_likes":false}}}