{"id":"229244010425617_827416943941651","from":{"name":"Thu Phuong Nguyen","id":"512544260"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"*******HA NOI VIỆC LÀM IT HẤP DẪN******\nTuyển IT manager tiếng Anh (800-1000USD)\n-Giao dịch với phía Singapore và Nhật về các vấn đề lien quan đến phần mềm và bảo mật.\n-Cài đặt, quản lý và vận hành server, network, software.\n\n-Tiếng Anh business\n-Kinh nghiệm quản lý IT\n-Ứng viên có số lần chuyển việc ít \n\nTUYỂN GẤP VỊ TRÍ KỸ SƯ CẦU NỐI BIẾT TIẾNG NHẬT (1000-2000USD)\n\n- Là cầu nối giữa khách hàng Nhật Bản và đội dự án offshore ở Việt Nam.\n- Làm việc trực tiếp với khách hàng Nhật: giao tiếp, thương lượng, nhận, phân tích các yêu cầu của dự án phần mềm... và truyền đạt cho đội dự án ở Việt Nam.\n- Là PM của dự án: Lập kế hoạch, theo dõi tiến độ, quản lý nhóm onsiters…\n- Kiểm soát tiến độ thực hiện dự án, phối hợp với khách hàng và giám đốc trong việc quản lý dự án.\n- Kiểm tra chất lượng dự án trước khi giao hàng trong dự án/Team do mình phụ trách. \n\n3 Yêu cầu:\n- Trình độ: Tốt nghiệp đại học trở lên\n- Ngoại ngữ: Tiếng Nhật thành thạo (N2 trở lên)\n- Ưu tiên người có kinh nghiệm làm quản lý\n- Có kinh nghiệm và kỹ năng về quản lý dự án\n- Đã triển khai các dự án liên quan đến một trong các ngôn ngữ lập trình như: PHP/.Net/Java/C++/iOS/Android\n[Hà Nội]   Kỹ Sư Cầu Nối Tiếng Nhật (800-1500 USD/tháng)\n< Yêu cầu công việc> \n- Trình độ: đại học trở lên\n- Tiếng Anh: business, Tiếng Nhật: business\n- Trên 1 năm kinh nghiệm programming phát triển ứng dụng smartphone\n- Ưu tiên có kinh nghiệm làm việc tại các công ty  IT của Hàn Quốc, Âu Mỹ, Nhật.\n\n< Nội dung công việc> \n- Quản lý tiến độ công việc.\n- Giao dịch trao đổi với phía đối tác Nhật.\n- Cầu nối giữa đội kỹ sư Việt Nam và phía Nhật.\n\n[Hà Nội]   Quản Lý Kỹ Sư (1000-1500 USD/tháng)\n< Yêu cầu công việc> \n- Trình độ: đại học trở lên\n- Tiếng Anh: business, Tiếng Nhật: N3 trở lên.\n- Trên 5 năm kinh nghiệm programming\n- Có kiến thức về programming, DATA.\n- Ưu tiên có kinh nghiệm quản lý trong cùng ngành\n- Ưu tiên có kinh nghiệm lập trình PHP và RUBY\n- .\n< Nội dung công việc> \n- Quản lý nhóm kỹ sư công nghệ khoảng 20 người.\n- Cầu nối giữa đội kỹ sư Việt Nam và phía Nhật.\n\n[H58-Hà Nội]    System Engineer (500-1500 USD/tháng)\n< Yêu cầu công việc> \n- Tiếng Nhật giao tiếp, tiếng Anh business\n- Có kiến thức về programming.\n- Kinh nghiệm 2 năm tại công ty IT.\n- Có những giai đoạn tăng ca nhiều nên đòi hỏi thể lực tốt. \n.\n< Nội dung công việc>\n- Phát triển ứng dụng iOS và Android.\n- Ngôn ngữ lập trình (JAVA, PHP, RUBY)\n- Một nhóm làm việc tứ 5-30 người.\n\n[H59-Hà Nội]    IT Sales Staff (1000-1500 USD/tháng)\n< Yêu cầu công việc> \n- Tiếng Nhật giao tiếp, tiếng Anh business\n- Có kinh nghiệm sales IT (ưu tiên có khoảng 10 năm kinh nghiệm).\n- Ưu tiên các kỹ sư IT có hứng thú với mảng kinh doanh.\n.\n< Nội dung công việc>\n- Đại lý của hệ thống tele dung trong các cuộc họp của NTT.\n- Sales với khách hàng là các DN Nhật và VN có nhu cầu dung tele trong các cuộc họp.\n- Tương lai sẽ phụ trách thêm mảng sales e-learning\n\nNgoài ra đang tuyển các vị trí : Software Development Project Leader , Software Development Project Manager , Software Development Programmer, chi tiết vui long liên hệ.\n\n< Thông tin liên hệ >\nNếu bạn có nguyện vọng làm các công việc trên hoặc cần biết thêm về thông tin công việc, hãy gửi CV tiếng Nhật, Anh ghi rõ “tên_vị trí ứng tuyển” qua địa chỉ:\nMs Phương: thuphuong@jellyfish-vn.com\nĐiện thoại liên hệ: 0437 955 846  (15)/0965-992-774\nP/S: Các ứng viên đến với JellyFish HR sẽ không phải trả bất kỳ khoản phí nào.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/827416943941651"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-05T11:04:49+0000","updated_time":"2014-03-05T11:04:49+0000","comments":[],"likes":[]}