{"id":"229244010425617_827555457261133","from":{"name":"Tùng Lâm","id":"100002479929779"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Sang Nhật du học mang gì?\nVậy là bạn nhận được tư cách lưu trú và chuẩn bị sang Nhật du học? Thật là nhiều việc cần phải làm và một trong những việc đó là mang gì đi trong lần đầu sang Nhật. Dưới đây là một vài kinh nghiệm chia sẻ với các bạn. À, nhớ cầm giấy cho phép lưu trú (Certificate of Eligibility) đi xin visa tại đại sứ quán hay lãnh sự quán Nhật Bản nữa nhé. Và khi mua vé bạn phải kiểm tra số cân được gửi kèm theo máy bay là bao nhiêu.\n\nChú ý đầu tiên: Số cân được mang theo\n\nĐồ mang theo thường gồm 2 loại: Ký gửi theo máy bay và xách tay lên máy bay. Thông thường số cân sẽ như sau:\nHành lý ký gửi: 20 kg ~\nHành lý xách tay: Túi không quá 7 kg\nBạn phải kiểm tra số ký mang theo khi mua vé. Nếu bạn mang chất lỏng, dao kéo thì bạn phải để trong hành lý ký gửi vì lý do an ninh.\nNhớ cân ký hành lý trước khi ra sân bay!\nNhiều khi bạn mang rất nhiều mà lại tưởng ít, khi ra sân bay bị bắt bỏ lại hay phải đóng mức phí quá cân khá cao.\n\nMang gì sang Nhật trong lần đầu tiên?\n\nGiấy tờ cần thiết\n\nBạn không được quên các giấy tờ cần thiết như:\nHộ chiếu\nVé máy bay\nĐây là 2 thứ bắt buộc bạn phải có. Nhớ mang túi nhỏ đeo theo người và mang các giấy tờ này theo người. Đừng quên chúng ở sân bay hay bỏ vào hành lý ký gửi! Khi bạn ký gửi hành lý và lấy Boarding Pass (vé lên máy bay) thì nhớ cầm cả Boarding Pass kè kè theo người nữa.\nHọc bạ cấp ba, chứng minh thư: Không cần và không nên mang theo, nhỡ thất lạc.\nSổ hộ khẩu, giấy khai sinh: Không cần và không nên mang theo.\nNhững thứ trên nếu ở Nhật cần thì gia đình bạn có thể scan và gửi qua được, và Nhật cũng chỉ yêu cầu có bản sao là được. Tuy nhiên chắc chẳng bao giờ bạn dùng đến.\n\nẢnh thẻ\n\nChụp ảnh lấy ngay bên Nhật khoảng 700 yên, không rẻ nên bạn nên mang khá nhiều ảnh theo, đủ dùng trong vài năm, gồm có:\nẢnh 3x4\nẢnh 4x6\nBạn cũng nên lưu ảnh thẻ vào USB hay trên Internet để có gì in ảnh tại Nhật nếu cần.\n\nQuần áo\n\nThường bạn sang vào tháng 4 (mùa xuân) hay tháng 10 (mùa thu), tiết trời sẽ lành lạnh cho nên bạn nên mang một cái áo ấm (loại có thể mặc trong mùa đông luôn) và đừng mang nhiều áo rét quá vì sang Nhật mua cũng rất rẻ (chỉ tầm 1000 đến 2000 yên), áo Nhật lại rất ấm, nhẹ hơn hẳn Việt Nam - chống lạnh tốt hơn vì thiết kế chuyên dụng cho thời tiết ở Nhật. Mang nhiều áo rét quá thì sẽ rất tốn chỗ, lại không có lợi về kinh tế. => Đừng mang áo rét quá nhiều (quá 2)!\nNgược lại, bạn nên mang đủ nhiều áo thun, đồ lót, quần áo mỏng mặc ở nhà, v.v... và một vài áo khoác mỏng mặc mùa xuân hoặc mùa thu. Nên chọn những cái nào bạn ưng ý nhất thôi vì sang Nhật quần áo rất nhiều và cũng không hề mắc so với Việt Nam (ví dụ quần jean Uniqlo khá đẹp cũng tầm 2000 yên thôi, còn quần jean N&M ở Việt Nam cũng đã 500 ngàn rồi).\nTất nhiên là quần áo mỏng thì nên mang nhiều nhiều, vừa thay thường xuyên được lại có thể giữ ấm mà vẫn không tốn chỗ va ly.\nVớ (tất): Mang một cơ số đôi đi vì bên Nhật khá lạnh, không thì vào hàng 100 yên mua cũng được\n\nĐồ dùng vệ sinh cá nhân\n\nBạn nên mang đồ dùng cá nhân đủ dùng vì tuy bên Nhật có thể mua được nhưng không phải lúc nào bạn cũng đi siêu thị được ngay và cũng chưa biết chỗ nào rẻ. Với lại đồ trong siêu thị có nhãn tiếng Nhật nên cũng có khả năng mua nhầm nữa.\nQuần áo lót: Nên mang đủ dùng và đủ thay\nKem đánh răng, dầu gội, dầu xả: Nên mang tuýp hay chai loại nhỏ nhất cho nhẹ và đỡ tốn chỗ\nBàn chải đánh răng, dụng cụ vệ sinh tai, kéo tỉa lông mũi: Mang theo mỗi thứ 1 cái\nGương, móc áo, xi đánh giày, xà bông v.v...: Không nên mang, ở Nhật ra hàng 100 yên thì đầy, lại rẻ hơn VN.\nCác đồ vệ sinh thân thể mà bạn thường dùng: Nên mang theo lượng đủ dùng 1 ~ 2 tuần (thời gian làm quen cuộc sống mới), nhất là các bạn nữ.\nKhăn tắm, khăn mặt: Mang theo đủ dùng\n\nTiền\n\nNếu được nên mang tầm 100,000 ~ 200,000 yên (1000 ~ 2000 USD), nhớ đổi ra tiền yên, không mang tiền VND hay USD (rất khó đổi USD vì ở Nhật chỉ xài JPY).\nÀ, nếu bạn nghĩ tới ngày nhập cảnh về VN thì có thể mang tầm 500,000 VND để mua thẻ điện thoại chẳng hạn, hay nộp những loại phí mà không tiện nói tên!\n\nThuốc, đồ dùng sức khỏe\n\nNên mang theo thuốc cảm cúm, đường ruột (dị ứng, ho, sốt) mà bạn thường dùng với số lượng vừa phải (đủ dùng trong 2 - 3 tháng là được), đừng mang quá nhiều vì chắc bạn chẳng bao giờ dùng tới, với lại bạn đi du học thì thường khá trẻ và khỏe, không khí và đồ ăn bên Nhật lại rất sạch nên cũng khó có gì xảy ra.\nBạn nên mang:\nVitamin C: Rau quả bên Nhật thường ít hơn và bạn chưa quen, ngoài ra giá cả thường mắc hơn thịt nên bạn mang vitamin C cho chắc, có gì còn bổ sung.\nCác thực phẩm chức năng khác: Tùy loại bạn thường dùng.\n\nĐồ ăn, đồ uống\n\nĐồ uống: Không nên mang theo vì bên Nhật đồ uống chất lượng rất cao và giá rất rẻ (1 lít nước cam hay táo là 100 yên, 1 lít sữa là 100 yên => Rẻ gấp 2 - 3 lần giá cả tại Việt Nam), ngoài ra bạn cũng không xách tay được đồ uống lên máy bay (và cũng không cần vì máy bay có phục vụ đồ uống) vì lý do an ninh. Bạn chỉ nên mang nước suối để tránh mất nước khi đi tới sân bay thôi.\nĐồ ăn: Nếu bạn muốn tiết kiệm, bạn nên mang theo:\n1 thùng mỳ ăn liền\n1/2 ký chà bông (ruốc)\nĐừng mang nhiều quá vì bên Nhật cái gì cũng có, và giá rẻ hơn ở Việt Nam (về trứng, tàu hũ, v.v...). Mỳ ăn liền và chà bông để thời gian đầu tiết kiệm tiền và chưa hợp khẩu vị đồ ăn Nhật mà thôi. Đằng nào thì bạn cũng không thể ăn mỳ liên tục được!\n\nNếu bạn muốn tiết kiệm tiền....\nGiả sử bạn được mang nhiều hành lý (ví dụ vé ANA mang được 46kg) và bạn muốn tiết kiệm tiền ăn thời gian đầu sang Nhật thì bạn có thể mang nhiều đồ ăn đi, đặc biệt là gia vị:\n2 thùng mỳ ăn liền: Nên mua nhiều loại cho đổi vị\nTỏi: Ví dụ 1/2kg (Không phải bên Nhật không có, nhưng rau củ quả thường mắc)\nHành khô (hành tím): Ví dụ 1/2kg (Bên Nhật không có)\nTôm khô: 1/2kg (Dùng cho nhiều mục đích, đừng mang nhiều kẻo lại hỏng)\nCá khô: Vừa phải, có khi cá khô bên Nhật ngon hơn mà cũng không quá mắc\nBột nêm, ví dụ Knor: Khoảng 1kg nhưng nên mua loại nhiều túi nhỏ để dễ bảo quản thay vì 1 túi lớn\nTrái ớt khô (Ớt tươi bên Nhật mắc)\nX Chanh và tiêu thì khỏi mang. Tiêu bên Nhật không mắc, còn chanh thì có chai nước cốt chanh (chanh tươi bên Nhật khá mắc đấy).\nNước mắm: Có thể mang chai nhỏ nhưng phải bọc cẩn thận coi chừng bể, nhất là hành lý có thể bị quăng quật. Nước mắm có thể mua ở bên Nhật ở một số cửa hàng bán Asian Food.\nCác loại đồ khô khác: Mang được bao nhiêu thì mang, nhưng mua nhiều coi chừng cháy túi\nNgoài ra, các siêu thị Nhật khi đến giờ (8 - 9 giờ tối) thì thường thực phẩm giảm giá khá nhiều (10 - 50%) nên nếu bạn canh đúng giờ và gặp may mắn thì cũng có thể tiết kiệm kha khá tiền ăn khi mới sang Nhật.\n\nMáy tính xách tay, điện thoại\n\nMáy tính xách tay: Nếu máy tính bạn vẫn xài được tốt thì nên mang theo, vì điện máy tính là 100 - 240 V nên có thể sạc điện tại Nhật (ở Nhật dùng điện 100 V).\nĐiện thoại: Chú ý là băng tần điện thoại Nhật Bản và Việt Nam khác nhau, nên có mang sang cũng không xài được. Bạn dùng để báo thức hay vào wifi (nếu điện thoại bạn bắt được wifi) thì được. => Mang hay không tùy bạn!\nKhông nên mang máy tính để bàn (desktop computer) đi, vì rất nặng, cồng kềnh mà lại \"chở củi về rừng\".\n\nv Từ điển, kim từ điển\n\nKim từ điển bên Nhật thường là Nhật - Anh, Nhật - Nhật nên bạn nên:\nMang từ điển giấy cả Việt - Anh lẫn Anh - Việt, loại tốt tức là có câu ví dụ đàng hoàng.\nNếu được: Mang từ điển giấy loại hai chiều Việt - Nhật, Nhật - Việt. Tuy nhiên chắc không có từ điển nào hay, nhiều khi cũng không chính xác lắm.\n\nx Sách học tiếng Nhật, các sách toán lý hóa, v.v...\n\nĐừng mang, chẳng có ích gì đâu. Tuy nhiên nếu có sách nào bạn tâm đắc thì mang cũng được. Nếu bạn muốn học tiếng Nhật, hãy dùng sách ở trường Nhật ngữ của bạn. Còn sách toán lý hóa thì nên học trực tiếp từ giáo trình hay đề thi của Nhật, như thế sẽ sát hơn, tiết kiệm thời gian mà khả năng đậu cao hơn nhiều.\n\nx Đồ điện (Nồi cơm điện, v.v...)\n\nĐừng mang, vì đồ điện bên Nhật xài điện 100V còn Việt Nam lại xài 220V nên bạn sẽ không dùng được. Bếp ga du lịch cũng thế, vì kích thước bình ga 2 nước khác nhau.\nx Chén, bát, tô, đũa, thìa, v.v...\n\nĐừng mang vì hàng 100 yên đều có.\nx Dao, kéo\n\nChỉ được mang theo hành lý ký gửi thôi không được cầm lên máy bay, tuy nhiên không nên mang theo vì hàng 100 yên rất nhiều và rẻ.\n\nVở, bút viết, bút chì, v.v...\n\nThật ra thì cũng chẳng cần mang làm gì, tuy nhiên bạn nên:\nMang ít nhất một cái bút bi (để điền form ở sân bay nếu cần)\nMột quyển sổ tay (để ghi chú ở sân bay)\nVở viết: Mang 1 quyển chắc ổn\nNhững thứ này hàng 100 yên có nhiều, giá chẳng bao nhiêu.\n\nCon dấu\n\nỞ Nhật người ta dùng con dấu cá nhân. Khi làm tài khoản ngân hàng bắt buộc bạn phải làm con dấu. Thường thì trường Nhật ngữ sẽ đặt làm con dấu giúp bạn, giá khoảng 2000 yên (20 USD). Nếu bạn muốn tiết kiệm khoản này bạn có thể tự làm con dấu trước ở Việt Nam (nhớ làm loại nào bền vào nhé, mất con dấu là làm thủ tục ngân hàng báo mất đó). Thường nếu bạn tên là gì thì làm con dấu tên đó, ví dụ tên là HƯƠNG thì làm con dấu tên HUONG hay HƯƠNG chẳng hạn.\nNgười Nhật thì làm con dấu là họ của họ, ví dụ 高橋 (Takahashi). Hàng 100 yên cũng bán con dấu, nhưng là các họ người Nhật, đôi khi có chữ kanji lẻ như 香 (Hương) chẳng hạn, nhưng ít. Bạn không định lấy tên là Inoue gì đó đấy chứ??\nCon dấu cá nhân thường rất nhỏ, chỉ tầm 1 ngón tay, đường kính là tầm 1 cm thôi nhé. Nếu trường làm thì nên dặn họ làm thêm cả dấu tiếng Việt cho nó sang trọng!\n\nHàng 100 yên có gì?\n\nHàng 100 yên (百円ショップ hyakuen shoppu) hầu như có mọi thứ bạn cần trong cuộc sống hàng ngày, kể cả quần áo (tuy không hợp thời trang lắm). Dao, kéo, chén, đũa, tô, đũa dùng một lần, chén dùng một lần, nồi, móc áo, xi đánh giày, đồ vệ sinh cá nhân, bàn chải đánh răng, dây lưng, v.v.... đều có và giá còn rẻ hơn Việt Nam. Do đó bạn không nên mang những thứ mà hàng 100 yên có.\n\nĐóng gói hành lý\n\nBạn nên xem video sau trên Youtube, Pack like a Pro (Đóng đồ như chuyên gia):\nYouTube Video\n\nHoặc mở trực tiếp trên Youtube qua link này (cửa sổ mới sẽ mở ra): http://www.youtube.com/watch?v=L5UlxHsgD58\n\nNhững điều bạn nên nhớ khi sang Nhật lần đầu tiên\n\nĐừng mang quá nặng và nhiều đồ không cần thiết (gồm sách vở Việt Nam, đồ điện, v.v...)\nMang ít thực phẩm và đồ dùng cá nhân theo cho những ngày đầu\nỞ Nhật Bản thứ gì cũng có, trừ thực phẩm ra thì thứ gì hầu như cũng rẻ hơn và tốt hơn Việt Nam (Đố bạn tìm được thứ gì mà Nhật đắt hơn đấy!)\nĐóng gói hành lý gọn gàng, nên dùng va ly kéo đi được (loại đủ tốt), nên mang: 1 va ly, 1 ba lô đeo, 1 túi xách đeo theo người (đựng giấy tờ hải quan)\nQuần áo tại Nhật tốt và hợp thời trang => Đừng mang quá nhiều quần áo theo, chỉ mang quần áo đủ dùng\nĐỪNG BAO GIỜ MANG NHỮNG THỨ KHÔNG THỰC SỰ CẦN THIẾT!","picture":"http://external.ak.fbcdn.net/safe_image.php?d=AQCk7Ao1nP2H49H_&w=130&h=130&url=http%3A%2F%2Fi1.ytimg.com%2Fvi%2FL5UlxHsgD58%2Fmaxresdefault.jpg","link":"http://www.youtube.com/watch?v=L5UlxHsgD58","source":"http://www.youtube.com/v/L5UlxHsgD58?version=3&autohide=1&autoplay=1","name":"Packing like a Pro","description":"Hello again reddit. check out my travel blog: http://imflyingaroundthecountry.com/ Me packing for my month-long trip. I've gotten a pretty solid response to ...","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yj/r/v2OnaTyTQZE.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/827555457261133"}],"privacy":{"value":""},"type":"video","created_time":"2014-03-05T15:55:26+0000","updated_time":"2014-03-06T01:29:15+0000","likes":{"100001293764833":{"id":"100001293764833","name":"Nhan Le"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100001754136107":{"id":"100001754136107","name":"グェン トゥアン　ヴ"},"100000309415626":{"id":"100000309415626","name":"Kona Yuki"},"100005390825802":{"id":"100005390825802","name":"Tuylip Trắng"},"100003989993834":{"id":"100003989993834","name":"Trần Văn Huy"},"1303327291":{"id":"1303327291","name":"トゥン グエン タイン"},"1146680551":{"id":"1146680551","name":"アン グエン"},"100006102636151":{"id":"100006102636151","name":"Hoàng Linh Đan"},"100003148524016":{"id":"100003148524016","name":"Chu Giang"},"100001185300979":{"id":"100001185300979","name":"Tuyen Nguyen"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"}},"comments":{"827637137252965":{"id":"827637137252965","from":{"name":"Hoàng Linh Đan","id":"100006102636151"},"message":"@ xoaixanh botcanh","can_remove":false,"created_time":"2014-03-05T18:55:17+0000","like_count":1,"user_likes":false},"827637320586280":{"id":"827637320586280","from":{"name":"Hoàng Linh Đan","id":"100006102636151"},"message":"e xin phép chia sẻ bài này anh nhé.vì e k tag dc tên bạn em anh ạ.e xin lỗi","can_remove":false,"created_time":"2014-03-05T18:55:50+0000","like_count":2,"user_likes":false},"827637777252901":{"id":"827637777252901","from":{"name":"Tùng Lâm","id":"100002479929779"},"message":"ok bạn cứ tự nhiên","can_remove":false,"created_time":"2014-03-05T18:56:49+0000","like_count":1,"user_likes":false},"827637860586226":{"id":"827637860586226","from":{"name":"Hoàng Linh Đan","id":"100006102636151"},"message":"e cảm ơn anh ạ","can_remove":false,"created_time":"2014-03-05T18:57:04+0000","like_count":1,"user_likes":false},"827658423917503":{"id":"827658423917503","from":{"name":"Hoàng Linh Đan","id":"100006102636151"},"message":"Miu Xu.","can_remove":false,"created_time":"2014-03-05T19:42:42+0000","like_count":1,"user_likes":false},"827658483917497":{"id":"827658483917497","from":{"name":"Hoàng Linh Đan","id":"100006102636151"},"message":"Miu Xu","message_tags":[{"id":"100005725445969","name":"Miu Xu","type":"user","offset":0,"length":6}],"can_remove":false,"created_time":"2014-03-05T19:42:52+0000","like_count":1,"user_likes":false},"827714937245185":{"id":"827714937245185","from":{"name":"トゥン グエン タイン","id":"1303327291"},"message":"Nguyễn Huyền Sâm vào đây đọc nhé :D","message_tags":[{"id":"548102708","name":"Nguyễn Huyền Sâm","type":"user","offset":0,"length":16}],"can_remove":false,"created_time":"2014-03-05T21:55:57+0000","like_count":0,"user_likes":false},"827795893903756":{"id":"827795893903756","from":{"name":"Miu Xu","id":"100005725445969"},"message":"arigato b","can_remove":false,"created_time":"2014-03-06T01:25:39+0000","like_count":0,"user_likes":false},"827798813903464":{"id":"827798813903464","from":{"name":"Miu Xu","id":"100005725445969"},"message":"Đỗ Chín","can_remove":false,"created_time":"2014-03-06T01:29:15+0000","like_count":0,"user_likes":false}}}