{"id":"229244010425617_827897257226953","from":{"name":"Kenshuu Steam","id":"100001156666759"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"XIN LỖI CHO MÌNH ĐĂNG THÔNG TIN TUYỂN DỤNG CHO CÔNG TY CHÚT.\ndo công việc cá nhân nên mình dự định nghỉ việc tại công ty, cần người thay thế.\n\nCông ty: VPĐD Technos tại Q7 TP. HCM đang có nhu cầu tuyển GẤP  2 nhân viên 1 nam và 1 nữ.\nNhân viên nam làm về bên cơ khí.\nNhân viên nữ làm bên hành chính.\nNơi làm việc: VP tại quận 7 và Làm việc tại nhà máy KCN Hiệp Phước ( đi xe công ty từ VP đến Nhà máy).\nVề chế độ:\nLương: thỏa thuận với sếp.\n Thưởng: theo chính sách của công ty chính bên nhận (mỗi năm 2 tháng lương/ năm ( tháng 6, tháng 12)).\nPhụ cấp: có phụ cấp ăn trưa, đi lại, điện thoại tùy từng vị trí.\nTăng ca: Được tính tăng ca nếu phải đi làm sớm hoặc về trễ.\nBảo hiểm các loại thì đương nhiên rồi, thực hiện đúng theo luật quy định.\nThời gian phỏng vấn: Phỏng vấn ngay sau khi nhận được CV ứng tuyển\nP/S: Bên mình là VPĐD và hiện đang tuyển gấp vì mình sắp nghỉ rồi nên về vấn đề lương thoải mái hơn các công ty khác rất nhiều.\n\nYêu cầu:\nKhông quan trọng bằng cấp.\nTiếng Nhật: 2kyuu  hoặc tương đương 2kyuu ( nghe nói tốt là được).\nKhông yêu cầu biết về ngành cơ khí nhưng biết thì tốt hơn nhanh nắm bắt công việc.\nƯu tiên các ứng viên có thể đi làm ngay.\n\nNội dung công việc: \nTrao đổi cụ thể khi PV.\n________________________________________________________________________\nĐánh giá cá nhân về công việc:\nĐối với sếp cực kỳ thân thiện và vui vẻ, nhiệt tình hướng dẫn công việc và chỉ dạy tiếng Nhật.\nĐối với các anh công nhân: vui vẻ hòa đồng, hoàn toàn không có khi nào cáu gắt hay cãi cọ nọ kia ( Ít nhất là đến thời điểm hiện tại) và rất nhiệt tình giúp đỡ trong công việc.\nCông ty ít người nên không bon chen đấu đá, làm lâu dài sẽ có cơ hội làm 工場長tại VN vì 工場長 hiện tại già và yếu lắm rồi.\nCông việc thích hợp với các bạn mong muốn có công việc ổn định, lâu dài, trong môi trường thân thiện, có cơ hội đi 研修tại nhật bản. ( Mình đã có kế hoạch đi nhưng mình nghỉ nên hoãn lại rồi).\nNói chung, công việc và môi trường công ty cực kỳ thoải mái, chỉ có hạn chế là công ty ít người và toàn là nam, không có nữ.\n- Các bạn các bạn quan tâm vui lòng CV bằng tiếng nhật về cho mình theo địa chỉ email Inoshishi89@gmail.com . mình sẽ phản hồi ngay khi nhận được CV.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/827897257226953"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-06T02:58:32+0000","updated_time":"2014-03-06T02:58:32+0000","comments":[],"likes":[]}