{"id":"229244010425617_829791263704219","from":{"name":"Tiptop Nguyễn","id":"100000235206649"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Cộng với những hiểu biết vốn có từ trước năm ngày du lịch bụi ngắn ngủi, đủ để tôi cảm thấy xã hội Nhật, người Nhật là cả một hình ảnh đảo ngược của xã hội Việt, người Việt.\n\n8 - 6 -2013\nXuất phát từ Hà Nội, sau một chuyến bay đêm hơn bốn tiếng đồng hồ, chúng tôi bắt đầu một ngày mới trên chiếc xe từ sân bay Narita về Tokyo. Không khí dịu mát như một ngày cuối thu đầu đông ở đồng bằng sông Hồng, song cái lạnh ở đây lại có khí vị vùng biển bắc, cái cảm giác mà tôi cảm nhận khi đến Leningrad vào năm 1988.\nNhìn chung quanh, thấy khung cảnh thoáng rộng sạch sẽ, cây cối đạm bạc. Ghé lại một trạm bên đường để xe mua xăng, bắt gặp không khí của nước Nhật bình thường, người nào người nấy chăm chú vào công việc.\nCó cái lạ là, khi đến Tokyo, tôi cũng lại gặp một khung cảnh vắng lặng như vậy. Không những trên đường người đi bộ thưa thớt mà cả ô tô đi lại cũng ít. Trong khi đó, lại biết rằng Tokyo có đến 20 triệu dân và hàng ngày có đến 40 triệu người lai vãng. Nơi tôi tới chỉ là ngoại ô chăng? Thành phố chính ở đâu? Như đã đoán được thắc mắc của tôi, người hướng dẫn du lịch sớm giải thích, đây chỉ là phần trên mặt đất, còn trong lòng đất có đến bốn thành phố nữa. Ở đó cũng có giao thông, xe điện ngầm, những phố buôn bán; ở đó mặc dù rất đông, nhưng rất trật tự.\nNgày đầu xa lạ \nĐịa điểm đầu tiên chúng tôi đến tham quan là phía ngoài hoàng cung Nhật. Cũng như mọi người dân nội địa, chúng tôi không được vào tham cung điện chính của hoàng gia, chỉ được đứng và quan sát từ xa và nghe người giới thiệu kể chuyện lại về một cuộc sống rất khổ hạnh của những người sống trong cung điện đó.\nNgười Nhật quen chấp nhận tình trạng cách ly này bởi họ hiểu những người sống trong hoàng cung phải nhận vai hình mẫu của nước Nhật, có nghĩa phải chịu rất nhiều áp lực. Có những người con gái trong đó cảm thấy thật nhẹ nhõm nếu lấy được người chồng dân thường, ra khỏi hoàng cung, để được sống như mọi người bình thường.\nBuổi chiều chúng tôi đến thăm ngôi nhà của Tòa thị chính, ở đây có tháp truyền hình cũ, từ đó có thể nhìn ra cả Tokyo.\nCó điều mất vui là ngay trong buổi chiều đầu tiên này, đoàn du lịch chúng tôi đã có một người bỏ trốn. Khi cả đoàn lên tháp rồi lần lượt xuống dần thì anh ta lẩn mất. Sau mới biết, từ Hà Nội anh ta đã chuẩn bị để làm việc này. Cái ba lô còn lại trên xe ô tô của anh nhẹ tênh. Theo sự giải thích của người hướng dẫn, có lẽ đây là một người Việt được bố trí sang Nhật để trộm cắp thuê. Dân Việt có hộ chiếu bên đó, khi phát hiện ăn cắp thì sẽ bị trục xuất khỏi nước Nhật. Nên họ phải thuê những người trong nước sang làm chân rết. Người này có bị tống về thì cũng không mất đầu mối.\nTrong lúc vẩn vơ chờ làm các thủ tục, khoảng hơn một tiếng đồng hồ, tôi nhìn quanh khu Tòa thị chính, thấy một không khí vắng vẻ. Nhớ nhất là hình ảnh một cô gái dắt hai con chó đi đường. Cô chăm sóc chúng hết sức cẩn thận. Khi chúng đói lấy thức ăn và theo dõi chúng ăn, bình thản chờ đợi như bà mẹ đang đi chơi với những đứa con thân yêu của mình.\nTâm thế mới của phụ nữ Nhật \nĐể giải tỏa nỗi chán chường của bọn tôi, người hướng dẫn giới thiệu một tình thế của người dân Nhật mà trước kia chúng tôi không thể tưởng tượng nổi.\nAnh cho biết , hiện nay ở nước Nhật có đến 62% người sống độc thân. Nếu nhìn trên đường, chúng ta luôn thấy những người đàn ông chăm chú nhìn về phía trước. Họ buồn, như là một thứ nhân vật phụ của cuộc đời. Còn chính phụ nữ mới là những người đầy sức sống và thách thức.\nĂn cơm Tàu, ở nhà Tây, lấy vợ Nhật --từ nhỏ, đã được nghe câu nói ghi nhận sự tận tụy của người phụ nữ Nhật với gia đình.\nSau chiến tranh, khi nước Nhật bắt tay khôi phục kinh tế, người đàn ông tập trung vào công việc của mình và ít khi về nhà trước 7h tối. Mọi việc liên quan tới gia đình và con cái đặt cả lên vai vào người đàn bà. Họ tự nguyện làm như thế cả đời.\nHôm nay đây tôi còn chứng kiến cảnh một đôi ông bà già trên đường; khi tới chỗ nghỉ, người phụ nữ rút chiếc khăn mù xoa trong túi ra mời chồng mình ngồi.\nNay mẫu phụ nữ loại đó chỉ còn thưa thớt.\nBề ngoài người phụ nữ Nhật không tự biểu hiện lộ liễu như người Việt. Màu sắc phần lớn trang phục là màu trắng, màxám và màu đen. Như đang tự giấu mình đi. Không ai tô son, trát phấn… Nhưng cuộc sống bên trong thì, theo anh hướng dẫn viên, thực sự nồng nhiệt. Khoảng mươi, mười lăm năm gần đây, phụ nữ Nhật nổi loạn, nhiều người không lấy chồng vì không thích phụ thuộc vào gia đình chồng và rất tự lập trong đời sống riêng tư.\nỞ Nhật, đời sống tình dục được coi bình thường như cơm ăn nước uống và phụ nữ có phố đèn đỏ của mình. Ở đó, đối tác của họ là những thanh niên mới lớn và lấy việc thỏa mãn nhu cầu phụ nữ làm nghề phụ. Người ta có cách giữ bí mật cho cả hai bên.\nTrong túi đàn bà, từ em thanh nữ mới lớn đến đám sồn sồn tuổi trung niên luôn có ca-pốt. Và họ chủ động tìm tới những đối tượng để có thể thỏa mãn những khát khao bất chợt nhưng chính đáng.\nTrong các món quà trao nhau nhân ngày lễ tết, chính phụ nữ là màu nóng, còn nam giới được tượng trưng bởi màu lạnh.\n9 – 6\nNiềm vui với những công việc bình thường\nvà tính tự lập được rèn từ nhỏ\nBuổi sáng chủ nhật, bọn tôi đến khi vui chơi Disney Land nổi tiếng. Ấn tượng lớn nhất, vẫn là những người phụ nữ làm công việc như hướng dẫn người đi tham quan và bảo vệ trật tự chung quanh đó. Những công việc có vẻ tẻ nhạt như thế được người Nhật làm với tất cả niềm vui và sự háo hức khiến người Việt chúng ta gần như không thể hiểu nổi. Đứng bên cạnh những đoàn xe lửa làm theo lối cổ, các nhân viênphục vụ không những ân cần giúp đỡ cho người lên xe, mà còn tình cảm vẫy chào khách lên đường, rồi lại hào hứng đón khách xuống khi hết vòng quay.\nNgười hướng dẫn du lịch giải thích thêm với chúng tôi, người Nhật rất nghiêm túc trong việc công. Tất cả công chức đi làm đều mặc Âu phục. Với họ, làm công chức không phải chỉ để kiếm tiền mà để phục vụ xã hội, việc làm hợp đạo nghĩa làm người.\nMột ấn tượng khác, là trẻ con trên nước Nhật rất ngoan và quen tự lập. Trên đường mỗi trẻ có túi thức ăn riêng, tự lấy thức ăn khi muốn. Thông thường các em đi theo người lớn rất đàng hoàng. Một ngày ở công viên không nghe tiếng khóc nào của bọn trẻ.\nNgười Nhật có tinh thần tự trọng cao độ. Trong hoàn cảnh nghèo khó, ít khi chấp nhận sự giúp đỡ của người khác mà làm được cái gì thì hưởng cái đó. Điều đó được rèn từ nhỏ. Ở trường nuôi dạy trẻ, từ lúc biết bò, đứa trẻ đã phải tự bò đến bàn thức ăn để lấy thức ăn. Ở lớp lớn hơn, đứa trẻ tự gấp lấy quần áo và lo giữ vệ sinh.\nTừ chuyện giao thông tới chuyện pháp luật\nĐã hơn chục lần đi theo các đoàn du lịch nước ngoài, tôi thấy trên xe thường người Việt Nam chỉ hay pha trò đùa bỡn, trêu chọc nhau, bàn chuyện ăn uống, nói tục. Đa số người mình đi du lịch để làm dáng, để tiêu tiền, không mấy ai tính chuyện đi để hiểu biết về xứ sở mà mình đặt chân tới. Những người hướng dẫn du lịch Trung quốc chẳng hạn, rất hiểu cái sự tầm thường đó. Trên xe, thể theo yêu cầu của người mình, họ nói những chuyện trong thâm cung bí sử, nhưng toàn thứ vụn vặt gây tò mò. Nói chung trình độ những người hướng dẫn cho các đoàn VN ở các nước gần ta rất thấp. Người có chí chắc đi học tiếng Anh tiếng Đức chứ chả ai chịu học tiếng Việt làm việc với các đoàn Việt.\nMay mắn lần này chúng tôi gặp người hướng dẫn khác hẳn. Anh cũng là người Việt. Sang Nhật học, sau đó nhập quốc tịch Nhật và đưa cả vợ con sang đó. Trong những lúc rỗi trên xe, anh Đức (tôi không biết họ, chỉ nhớ tên) giới thiệu với chúng tôi rất nhiều về đặc sắc của nước Nhật, và điều đó rất cần thiết với những người từ Việt Nam tới.\nVí dụ có lần anh nói về chuyện giao thông trên đường.\nChúng ta biết rằng người Nhật đi lại rất từ tốn và người ta nhường đường nhau khi có việc cần tranh chấp. Trong câu chuyện của mình, anh Đức có lưu ý thêm một điều. Luật pháp được soạn thảo rất tỉ mỉ và nói cho cùng là rất nhân bản. Một mặt nhà nước bố trí cảnh sát theo dõi tốc độ của xe trên đường, nhưng mặt khác, họ cho phép các nhà sản xuất cung cấp cho lái xe các thiết bị cần thiết có khả năng cho biết chỗ nào cảnh sát giao thông đứng bắn tốc độ, để tự động điều chỉnh lại. Tức là người làm luật muốn bảo vệ quyền được đi nhanh hơn của xe cộ trong hoàn cảnh cho phép.\nSự áp đặt luật pháp của những người cầm quyền ở đây cũng là rất mềm dẻo.\nKhi có người lái xe phạm lỗi, cảnh sát, từ lúc yêu cầu giữ lại đến lúc lên xe để đặt vấn đề phạt, đều có thái độ lịch sự tôn trọng đối tác, tìm cách thân thiện bàn bạc, chứ không phải một chiều hạch sách rồi muốn bắt người ta thế nào cũng được. Khi không thống nhất được với nhau, họ để dành quyền phán xét cho tòa án,-- cố nhiên đó không phải loại tòa án bao giờ cũng nhăm nhăm bênh cảnh sát như người nước mình. Danh tính của những người bị phạt không bao giờ bị làm lộ.\nTôi cho đó mới là sự tôn trọng, sự khuyến khích người dân sống và làm theo luật pháp một cách hữu hiệu.\nPháp luật -- một bên nặng về răn đe\ntrừng trị và một bên biết “cận nhân tình”\nCó lần đọc cuốn Đông Á – Đông Nam Á - Những vấn đề lịch sử và hiện tại (nx b Thế giới, 2004), thấy ông Vũ Minh Giang (Đại học Quốc gia Hà Nội) nói tới những điểm tương đồng trong tổ chức nhà nước của Việt Nam và Nhật Bản có nhấn mạnh cả hai bên đều chú trọng pháp luật (sách trên tr. 62).\nHôm nay nhớ đến đoạn này bỗng thấy phì cười. Vì sự thật trong khi ở nước người, chính quyền hết sức tôn trọng và đặt mình vào trong pháp luật thì ở mình, pháp luật được soạn ra để áp dụng với dân, chứ nhân viên công quyền đều hiểu ngầm rằng mình là người đứng ngoài. Mà người dân cũng vậy, thấy pháp luật là chuyện phiền phức, song mặc nhiên chấp nhận, lại còn tìm thấy niềm vui trong việc làm ngược pháp luật. Trừng phạt răn đe nặng nề đến độ dã man được xem như một sự cần thiết.\nĐể hiểu tính mềm dẻo mà chặt chẽ của pháp luật ở Nhật Bản, hãy trở lại câu chuyện về nhu cầu phụ nữ, phố đèn đỏ, mua dâm và bán dâm. Một mặt theo phong tục tập quán cổ, luật nước Nhật cấm tất cả sự tiếp xúc nam nữ ở dạng trần trụi. Thế nhưng đồng thời họ vẫn thấy con người Nhật Bản đã thay đổi, nên các nghị sĩ khi làm luật đã nghĩ ra cách để bảo vệ sự tiếp xúc này, không để dân bị ràng buộc vào luật một cách máy móc. Ví dụ như họ sẽ phạt nếu một trong hai bên không có vật lạ trong người khi tiếp xúc. Mà vật lạ này hiểu theo nghĩa rất rộng, nếu phụ nữ có một vòng đeo tay hoặc người đàn ông có một cái răng giả thì tức là đã không phạm luật. Thế thì còn phạt được ai nữa? Những điều này, theo tôi rất nhân đạo. Còn thuần túy truy bức như ở ta là bất cận nhân tình và sẽ sinh ra gian dối.\nCác cửa hàng đồ cũ và thói quen cộng tác trong mọi việc\nNhân khi vào cửa hàng đồ cũ, anh Đức giới thiệu cho chúng tôi biết ở Nhật, loại hàng này có cả một hệ thống phân phối. Những năm 70 – 80 người dân bình thường có thói quen thải loại đồ cũ ra theo hình thức rác và người Việt Nam sang nhặt mang những đồ cũ đó đem về trong nước. Nay họ có ý thức thu gom và phân phối lại. Nhân đây, anh Đức kể về việc tổ chức làm ăn ở xứ này. Là khi có một công việc hợp lí thì nó cũng được phổ biến khắp nước Nhật. Những người cùng ý tưởng tự tổ chức thành những công ty, không có người nào đứng ngoài công ty đó mà có thể cạnh tranh với họ được. Người Việt mình dành được miếng mồi thì ăn lẻ, không ai cộng tác được với nhau, mà chỉ dìm dập nhau, phá nhau. Ở Nhật, nếu một người có sáng kiến chung thì sẽ đưa ra để phục vụ lợi ích chung.\n10 – 6\nChung quanh núi Phú Sĩ\nTối hôm qua, ngủ đêm tại khách sạn thuộc khu Hà Khẩu Hồ (tôi đọc theo âm Hán Việt) thuộc khu vực núi Phú Sỹ, chúng tôi có cảm tưởng như lạc vào gia đình người Nhật. Ăn một bữa cơm theo kiểu gia đình người Nhật vẫn ăn. Xong, được bố trí đến khu vực tắm. Nam chung một bên, nữ một bên, nhưng đã xuống tắm phải bỏ hết quần áo. Đêm, được bố trí ngủ lại căn phòng như của người Nhật. Việc xâm nhập sâu vào phong tục ăn ở như thế trong những lần đi các chuyến khác, bọn tôi không có dịp thực hiện.\nSáng dậy, đi quanh hồ, tôi chợt nhận ra rằng nhà cửa ở đây cũng nhô ra thụt vào mà không có lớp lang trật tự như mạn Giang Nam bên Trung Quốc. Vườn hoa ở các gia đình hay các công sở không nổi bật lên vẻ rực rỡ mà trông hơi có vẻ khổ hạnh và chỉ gợi chú ý bởi lùm cây hoặc một tảng đá nào đấy. Tất cả khu vườn quy tụ chung quanh vào vật trung tâm đó. Ngoài ra cây cỏ trong vườn thì kém, cỏ mọc rườm rà, thiếu một sự xử lý công phu. Các công viên chỉ lo tạo ra sự kì bí mà tảng đá có vai trò vật chủ và mối liên hệ giữa đá và cây là nhân tố chính gợi nên một vẻ đẹp.\nNgồi xe lên núi. Các tài liệu du lịch đều nói rằng Phú Sĩ là biểu tượng của đất nước mặt trời mọc. Trước khi lên đến trạm 5 ở độ cao 2000m, chúng tôi phải vượt qua hàng chục cây số rừng. Nhưng khi đến nơi, ngôi miếu trên trạm 5 đó khá đơn sơ. Nói chung, chùa chiền của Nhật không hào nhoáng, lộng lẫy như đền chùa của Trung Quốc. Thu hút du khách nhất là việc đứng ở đấy chiêm ngưỡng cả ngọn núi trong tuyết phủ.\nĐối với người Nhật, núi Phú Sỹ là biểu tượng cao nhất của sự thiêng liêng. Người ta theo dõi để không ai có thể lấy đi hòn đất nào chung quanh núi. Đã có những khách nước ngoài đến, định lấy những hòn đất đi và đều bị phát hiện.\nChung quanh núi là khu vực huyền bí, người ta nói có những người Nhật đã đến đây để sống những ngày cuối đời, tức là tự tử ngay trong khu rừng trùng điệp mà mãi về sau người ta mới phát hiện ra. Số người này đang tăng hàng năm.\nẤn tượng sau nửa ngày ròng ngồi ô tô \nTừ giã Phú Sỹ, bọn tôi tới Owakudani, nơi có vết tích của miệng núi lửa phun trào cách cây 3000 năm. Sau đó, là chặng đường dài tới Nakoné và Nagoda.\nTrước lúc qua Nhật, một người quen cũ đã nói rằng, do du lịch bụi, chắc là bọn tôi không có điều kiện để sử dụng những phương tiện hiện đại nhất như tàu cao tốc và phải di chuyển từ địa điểm nọ đến địa điểm kia bằng ô tô. Ông nói điều đó với sự ái ngại vì ở Nhật số người di chuyển bằng ô tô rất ít. Nhưng đối với tôi, cảm tưởng là được ngồi ô tô đi trên những con đường nhựa nhẵn bóng và hiện đại của nước Nhật cũng đã sung sướng lắm. Nữa là, sau một buổi chiều như thế, lại có may mắn gần như được nhìn gần vào một nước Nhật và hiểu thêm điều người ta hay nói “Xứ này nghèo về tài nguyên và chỉ có một thiên nhiên khắc khổ, nhưng đã chinh phục được thiên nhiên khắc khổ đó để trở thành một xứ giàu có.”\nNhìn một hai ngôi nhà lắt lẻo giữa một triền núi xa, tôi hỏi Đức họ sống ra sao thì được trả lời:\n-- Một gia đình Nhật định cư ở đâu thì chính phủ Nhật có trách nhiệm làm đường tới đó, bảo đảm hàng hóa lưu thông tới đó để họ có thể sống bình đẳng với mọi người.\nCó một chuyện mà ở nhà tôi đã biết nhưng chưa thấy hết ý nghĩa của nó, đó là việc người Nhật không khai thác tất cả những rừng cây và vùng mỏ cũng khá giàu có của mình. Tất cả những đồ gỗ ở đây đều nhập từ nguồn lâm sản nước ngoài, cũng như các khoáng sản cần thiết cho công nghiệp của họ. Đối chiếu với cách nghĩ Việt Nam, kể ra đây cũng là một sự lạ. Và lạ hơn hết là người Việt chúng ta còn cho chuyện tàn phá tài sản thiên nhiên là chuyện thường, không bán hết đi thì lấy gì mà ăn.\nNông thôn đô thị chung một mặt bằng \nLúc này trước mắt du khách không còn là một nước Nhật của các cao ốc và các khu đô thị thoáng đãng. Vùng đất nằm rải rác giữa núi non và bãi biển không có gì là hấp dẫn và mĩ lệ như các vùng biển của Việt Nam mình. Nhưng ở bất cứ nơi nào có điều kiện thì người nông dân Nhật vẫn cần cù sản xuất. Cảm giác còn lại trong tôi là một nước Nhật giống như một mặt bằng, giữa nông thôn và thành thị gần như không có sự chênh lệch. Nay, là thời, theo Đức kể, người nông dân Nhật làm ruộng bằng cách đi thuê các xí nghiệp nông nghiệp làm cho họ. Và đã có các hãng lớn chuyên làm nông nghiệp phụ trách giúp họ từ việc chọn giống, cày bừa đến bón phân và thu hoạch. Người nông dân chỉ việc ở nhà dùng tiền của mình đầu tư chứng khoán.\nNgười Nhật đặc biệt lo bảo vệ nguồn lương thực của mình, tạo cho xứ sở một thứ thức ăn không những ngon lành mà còn bảo đảm chuẩn khoa học không gạo nước nào có thể có được. Đã có những thời gian mà chính phủ Nhật do áp lực quốc tế phải nhập một số gạo của các nước khác, khi mang về phân phối cho dân thì không đâu người ta lấy, đến cả cho không cũng không ai nhận. Cuối cùng, số gạo đã mua buộc phải đem đi dùng làm hàng viện trợ cho các nước khác.\nĐặt người Việt bên cạnh người Nhật\nCũng nhân thời gian rỗi trên đường xa, Đức kể với tôi về chuyện những người Việt Nam ở Nhật. Đức cho biết thật ra sau 4-1975, số người Việt sang Nhật không phải là ít, nhưng số có thể trụ lại được ở Nhật thì không nhiều và phần lớn là họ phải bỏ qua bên Úc hoặc bên Mĩ làm ăn. Việc du nhập vào cộng đồng Nhật, đòi hỏi sự nỗ lực đặc biệt mà người Việt không quen, chưa kể tiếng Nhật với nhiều người là khó học.\nChưa quen là như thế nào? Dù là mới tiếp xúc với người Nhật và văn hóa Nhật một cách đơn sơ, tôi vẫn có cảm tưởng người Nhật với người Việt Nam như hai đối cực, người nọ là thế giới đảo ngược của người kia.\nNgười Nhật có tinh thần gắn bó với xã hội, cấu kết với cộng đồng còn người Việt khôn lỏi, chạy vặt.\nNgười Việt thích phô trương còn người Nhật giấu mình sau vẻ ngoài bình lặng.\nNgười Việt ồn ào, lắm chuyện coi nơi công cộng là chỗ tự do buông thả còn người Nhật sợ nhất làm phiền người khác cũng như là bị làm phiền.\nBữa qua Miến Điện, tôi nhận ra một điều là không hiểu sao người bên đó có vẻ ít nói, trên đường không có cảnh vừa đi vừa cầm điện thoại tán chuyện. Có thể người Miến Điện không có tiền mua các loại máy mới? Nhưng Nhật là một nước giàu có. Sao dân họ vẫn không có thói nói lắm nói nhiều và xả ra cả khối lượng rác âm thanh ngập ngụa trên mọi ngả đường? Chợt nghĩ chính sự nói lắm nói nhiều nói một cách ba vạ đã giết chết sự suy nghĩ của người mình. Nó làm cho chúng ta thành một xã hội câm nín trước các vấn đề rất lớn đang phải đối mặt.\nXuất khẩu lưu manh\nHôm nay có đến hơn một giờ đồng hồ liền, Đức toàn kể chuyện người Việt sau 4-1975 tràn sang Nhật làm những việc gian dối như cờ bạc trộm cắp ra sao, cảnh sát Nhật đã từng bước đấu trí với người Việt để vô hiệu hóa các đồng bào lưu manh của chúng ta thế nào.\nChuyện đấu trí ấy tôi định ghi mà không sao theo dõi kịp nên đành bỏ. Chỉ nhớ nhất một chi tiết. Có nhiều người Việt sau khi kiếm bẫm bằng con đường bất chính trở ,liền lấy cái vốn thu được từ nước ngoài về làm vốn kinh doanh và trở thành đại gia.\nTừ việc này nẩy ra hai ý nghĩ bổ sung:\n1/ Ở các xã hội lành mạnh, đám nhà giàu là những người con ưu tú của dân tộc, họ như đầu tầu kéo cả cộng đồng đi theo. Ở một xã hội dở dang rồi biến chất như ở ta, một thời gian dài không công nhận tài sản cá nhân, thì ngược lại, đám nhà giàu phần lớn là đám lưu manh, khoác áo quan chức làm việc lưu manh. Họ phất lên trong chiến tranh bằng cách buôn lậu những hàng quốc cấm xuyên quốc gia. Với những đồng tiền kiếm được bằng các thủ đoạn xấu xa, khi trở về nước làm kinh tế, họ có góp phần thúc đẩy sự làm ăn và vì thế cả người dân lẫn chính quyền hoan nghênh họ. Nhưng lùi xa mà nhìn, thì thấy đóng góp của những người này không thấm là bao so với sự phá hoại những nguyên tắc đạo đức, tức những tác hại lâu dài, mà họ mang lại.\n2/ Ngoài số đại gia trên, hiện còn không ít người Việt, đang sống vất va vất vưởng theo kiểu ăn cắp vặt, buôn lậu, làm thuê làm mướn ở xứ người.\nNhớ hồi chống Mỹ trong đầu mọi người dân luôn được nung nấu cái ý nghĩ Ta chiến đấu thế này không phải chỉ vì ta. Ta đang chiến đấu cho cả thế giới. Ta đang trở thành lương tâm nhân loại… .\nKỳ cục thế mà ai cũng tưởng thật và ai cũng thích.\nĐược những tư tưởng kiểu đó quấn chặt vào đầu, nhiều người Việt sau 4-75 ra nước ngoài, tự cho phép mình làm tất cả những việc xấu xa nhất, bất chấp luật pháp nước sở tại và những nguyên tắc đạo đức thông thường. Một cuộc xuất khẩu thói lưu manh đã kéo dài chưa biết bao giờ chấm dứt.\n11 – 6\nThăm các di tích lịch sử\nTham quan chùa Thanh Thủy. Ấn tượng nhất không phải là ngôi chùa, mà là cách dựng công trình tôn giáo này. Cách nó bám vào chân hòn núi đá. Cũng lại là một biểu tượng của tinh thần bám trụ của con người vào một thiên nhiên khắc nghiệt.\nBuổi chiều tới ngôi Chùa Vàng. Đọc chữ Hán, thấy chính ra chùa này phải gọi là Kim Các tự mới đúng. Tôi thích cả không gian chung quanh chùa và cả cái cách người ta tạo ra ấn tượng đối với người tới tham quan.\nCó một điều tôi thấy tin, là những chi tiết người ta trình bày về ngôi chùa, cái giá trị cổ kính của nó. Các di tích ở Việt Nam thường có những bảng giới thiệu rất luộm thuộm, nhiều lúc có cảm tưởng do những người không hiểu biết viết ra.\n(Còn nhớ là lần vào Văn miếu năm 2010, khi đọc tiểu sử Khổng Tử, thấy viết là Đức Thánh Khổng \"có đến bốn tác phẩm gọi là Tứ Thư\". Điều này sai vì bốn tác phẩm đó có tên là Luận ngữ, Đại học, Trung dung, Mạnh Tử. Sao lại nói cuốn Mạnh Tử do Khổng Tử viết được?)\nMột niềm tin khác, khi đến thăm các công trình kiến trúc cổ, là cảm thấy chắc chắn nó giống như là ban đầu nó đã được hình thành. Trong một cuốn sách về văn hóa Nhật, tôi đọc thấy người ta nêu lên một nguyên tắc khi trùng tu các công trình lịch sử. Là bất cứ thời nào, muốn làm lại các công trình cũ thì cũng phải làm đúng như cái ban đầu, kể từ hình dáng, các chi tiết trình bày cho đến chất liệu kiến trúc.\nMột cách tự nhiên, tôi có cảm tưởng, chúng ta có thể tin được nền sử học Nhật Bản, một niềm tin không thể có đối với nền sử học Việt Nam hiện nay.\nTrong số các đoàn nội địa tới tham quan tại các công trình kiến trúc lịch sử, ở đâu tôi cũng gặp những đoàn học sinh do các giáo viên già dẫn đường và giới thiệu. Sau được nghe lại, thấy nói là trong chương trình học phổ thông, tất cả các học sinh có quyền được đi tham quan các di tích có ghi trong sử sách. Chi phí các chuyến đi ấy do nhà nước đài thọ và chỉ những người kinh nghiệm lâu năm trong nghề mới được giao việc hướng dẫn các em.\nTình hình này khiến người ngoại quốc hiểu thêm một điều là tại sao không bao giờ các di tích, các thắng cảnh ở Nhật lại có tình trạng tràn ngập khách tham quan như bên Trung Quốc. Hình như những người lớn tuổi của nước Nhật đã tham quan di tích này từ lúc nhỏ rồi, nếu có tham quan chỉ đi lại thôi. Còn ở Trung Quốc, các di tích thường bị lấp đầy bởi người nông dân của các tỉnh xa xôi mà họ muốn đến với các thắng cảnh. Giống như cánh du lịch bụi Việt Nam chúng ta, lấy đi làm cái mốt, đi chỉ để chứng tỏ rằng mình chẳng kém gì người.\nTrở lại với quá khứ của Nhật Bản, tôi luôn luôn bị ám ảnh bởi mối quan hệ của nước này với Trung Quốc. Một mặt thì cái ảnh hưởng ấy quá rõ và người Nhật không giấu điều này. Ai đó đã nói: “Người Nhật tìm ở Trung Hoa đức trầm tĩnh, vẻ hào hiệp và tính muôn màu muôn vẻ mà họ không thể có”. Mặt khác, suốt trong quá trình lịch sử, người ta cũng bắt gặp nỗ lực của người Nhật hướng theo cái tinh thần \"trên cơ sở hoàn thiện mình, dám là mình, vui với mình và không ghen tức với người nước ngoài\". Đó lại là điều không thấy ở người Việt, văn hóa Việt.\nNgười Nhật làm du lịch\nNhững người tổ chức du lịch đã cố gắng cho chúng tôi biết được nước Nhật ở nhiều cung bậc khác nhau. Ví dụ về giao thông họ có bố trí cho chúng tôi ngoài chuyện thường xuyên ngồi trên ô tô, có lúc đi tàu thủy, có lúc đi tàu cao tốc.\nVề ăn uống, ngoài những lối ăn nhanh theo kiểu buffet thì họ thường xuyên cũng cho chúng tôi vào những quán ăn tổ chức theo kiểu truyền thống. Ở đó, bọn tôi ngồi bệt xuống đất, chân đặt lên cái hố được khoét rộng chung cho cả bàn, trên bàn đặt nồi lẩu. Cái thú vị nhất đối với bọn tôi nói ra kể cũng phàm tục song cũng xin kể ra kể đây. Thú vị vì, nhìn vào cái nồi lẩu, thịt không bao giờ thiếu. Khi ăn hết, nếu cần chúng tôi có thể gọi thêm mà không phải trả thêm tiền.\nLúc đầu bọn tôi cũng lo lắng có những món ăn của Nhật không hợp khẩu vị, sau thì thấy cũng thích nghi dễ dàng.\nTrong các chương trình như là thêm vào buổi chiều hôm nay, có việc chúng tôi đến thăm cửa hàng kimono. Ở đó, khách du lịch vừa có dịp tham quan cả cơ sở người ta đang dệt vải để làm ra kimono, và cũng có một buổi biểu diễn thời trang, trong đó những người Nhật trình bày cách sử dụng trang phục này.\nĐiều “rất Nhật” ở đây lại chính là cái bề ngoài \"không chuyên nghiệp\", nó ngay lập tức gợi nên một thoáng thất vọng ở những người Việt thạo đời. Ra vào đi lại trên sân khấu lúc này không phải là những cô gái chuyên môn trình diễn thời trang, mà chỉ những người phụ nữ bình thường, tưởng như họ đang đi ngoài phố, vừa được mời vào.\nPhụ nữ Nhật nói chung không đẹp, rất ít khi chúng tôi phải sững sờ cả người như khi sang Trung quốc, bắt gặp các cô gái còn chất quý phái hôm qua. Những cô gái Nhật biểu diễn thời trang ở xưởng làm và bán kimono cũng không thể gọi là đẹp. Họ trình diện trước du khách như những người thông minh, nghiêm túc, tự trọng, có sự cởi mở với người bên ngoài, mà vẫn giữ cho riêng mình đời sống nội tâm. Những bộ trang phục họ mang ra trình diễn hôm đó không phải là những hàng đắt tiền mà đám dân du lịch Việt Nam – những người đang thèm tiêu tiền -- háo hức. Nhưng họ đâu có tính chuyện câu khách. Họ chỉ muốn giới thiệu một nét văn hóa Nhật.\nNhững dư âm của cuộc động đất\nTiếp tục câu chuyện về người Nhật trong sự so sánh với người Việt Nam. Sự kiện động đất xảy ra cách đây mấy năm vẫn còn trong kí ức người Nhật như chuyện mới xảy ra năm ngoái tháng trước hôm qua. Nhưng, chính lúc đó thì phẩm chất dân tộc của họ được bộc lộ.\nĐức nói rằng ở đây đã lâu, song chính anh cũng rất ngạc nhiên vì cách phản ứng của người Nhật với động đất.\nVí dụ như, khi Tokyo mất điện, người ta đi bộ về nhà có khi đến hàng vài chục cây số, cái cửa hàng bên đường tung hàng ra để phục vụ người đi lại, mặc dù họ không có tiền. Khách sạn cho người đi đường vào ở nhà và không tính tiền.\nSau đó, tinh thần và nghị lực của người Nhật cũng bộc lộ ở việc sự nhất trí của xã hội trong việc khắc phục hậu quả tai họa. Sau động đất, nhà nước cắt điện một số vùng thì các vùng khác cũng tự động cắt theo giúp nhà nước có được lượng điện dự trữ. Khi đi làm việc, có lệnh chính phủ, công chức không dùng caravat để tránh giặt giũ nhiều, thì người thường cũng tuân theo .\nCả nước bao giờ cũng làm quá hơn so với mức chính phủ yêu cầu. Chỉ có câu khẩu hiệu nêu ra và viết trong các taxi: Nhật Bản hãy cố gắng. Mấy chữ ngắn ngủi thế thôi, mà người Nhật đã hiểu rất nhiều.\nTrở lại với ý nghĩ mới hình thành trong tôi mấy ngày nay, hình như với người Việt Nam thì người Nhật ở dạng đảo ngược. Người mình sống trong sự cạnh tranh, phải lấy dối trá làm đầu khi quan hệ với nhau. Trong quan hệ với nhà nước và cộng đồng, càng trục lợi kiếm chác cho cá nhân càng tốt. Ở Nhật, giữa cá nhân và cộng đồng có niềm tin chắc chắn. Luôn luôn người ta tin rằng, những nỗ lực cá nhân của người ta sẽ được xã hội hiểu, những người tự trọng không thể làm khác.\n12 – 6\nChuyện quanh những ngôi chùa\nNgày cuối cùng ở Nhật\nMấy hôm trước, chúng tôi đã đi qua những thành phố nổi tiếng của xứ sở này như Kyoto, nhưng dù thế cũng chỉ là lướt qua. Hôm nay cũng vậy, mang tiếng là được đến kinh đô cổ kính của nước Nhật là Nara, nhưng chúng tôi cũng chi được đi qua phố xá một quãng, sau đó được dẫn đến thăm ngôi chùa cổ đọc theo chữ Hán là Đông Đại Tự.\nTrên đường phố Nara, bắt gặp những ngôi nhà cổ, loại nhà một tầng mà chắc chắn đã có từ rất lâu đời. Trong việc xử lí những di sản này, chỗ khác của người Nhật vẫn rất rõ. Họ có sự bố trí thế nào để những ngôi nhà cổ rộng rãi hòa hợp tự nhiên với những cao ốc hàng chục tầng bên cạnh,-- việc này gợi cảm giác những người sống trong ngôi nhà cổ là những cư dân lâu đời ở đất này, có thể là họ còn giàu có nữa kia, thì mới được ở trong những ngôi nhà đó.\nCòn ở Việt Nam bên cạnh những cao ốc thường khi cũng có những ngôi nhà rách nát, làm hỏng hết cảnh quan chung. Những cuộc đền bù bất minh, hoặc tâm lý thấy ai giàu có là ghen lồng ghen lộn, ì ra ăn vạ…đã là nguyên nhân làm cho cái cũ cái mới không thể chung sống hòa hợp.\nHai bên đường tới Nara, du khách cũng bắt gặp rất nhiều ngôi chùa. Đây là một địa điểm được mệnh danh kinh đô của Phật giáo, đã từng là địa điểm tổ chức Đại hội Phật giáo thế giới.\nNhưng một chuyện buồn lại bắt đầu len vào, khó mà quên được. Đức hướng dẫn viên chỉ hai bên đường và nói rằng ở đây có rất nhiều cửa hàng bán đồ dùng dành cho các nhà sư. Anh kể tiếp, nhiều nhà sư Việt Nam đa đến Nara này, và điều mà người Nhật bản xứ đã sửng sốt là những nhà sư đó đã mua những trang phục đắt tiền nhất toàn loại những nhà sư các nước khác không dám mua.\nĐức có người bạn đã đi theo đoàn Phật giáo ấy, chứng kiến cảnh mua bán của các vị sư. Với thói quen của người Sài Gòn, người bạn ấy có hai phản ứng. Một là lập tức tính sẽ tổ chức những của hàng tương tự ở Việt Nam để bán cho giới tu hành hám chuyện làm dáng. Hai là nhiều lúc nghĩ không muốn thành Phật tử nữa bời vì không hiểu vì sao sư mô Việt Nam lại trần tục đến như vậy.\nMột chút so sánh và cảm giác về một nước Nhật quá xa xôi\nKhi đi trên đất Nhật tôi hay nhớ lại những lần đến các xứ khác.\nDu lịch Trung Quốc, đối với tôi như là một chuyến trở về nguồn. Ở đó tôi nhớ không chỉ là những lâu đài tráng lệ hay những viên lâm cổ kính sang trọng – không khí như trong phim Hồng lâu mộng -- mà tôi còn thấy ở đây có những mặt trái, tức cả đời sống cùng cực của người lao động bình thường.\nỞ Bắc Kinh, tôi đã vào những ngõ nhỏ mà ở đó người ta , từng cụm dân trong hồ đồng, phải dùng hố xí tập thể, và con đường quanh co là những mái nhà lợp tôn, lợp ngói cổ cái thấp cái cao như những hẻm nhỏ Hà Nội. Tôi cũng thấy người ta buôn gian, bán lận, nói thách, làm hàng giả theo lối làm tiền chém du khách không tiếc tay.\nBởi Việt Nam luôn là Trung quốc bị hạ thấp hẳn xuống thu nhỏ hẳn lại cái tốt bớt dần cái xấu tăng thêm, nên tôi càng hiểu những tệ hại của xứ mình không biết bao giờ mới khắc phục được.\nNgay cả với nước Nga nửa Âu nửa Á, tôi cũng thấy điều gì đó tầm thường dung tục. Hồi còn Liên xô, đó là những đống đất xây dựng ngổn ngang ngay ngoài cửa cách hàng rào sân bay không xa; những phiên chợ nông trường lèo tèo; đám đầu trọc nghênh ngang ngoài đường. Và bây giờ ở nước Nga của Putin, cái tôi còn nhớ khi đọc các bản tin, là những làng xóm vắng vẻ, người đàn ông say rượu, những người đàn bà chỉ lo trau chuốt để bán mình cho các nhà tư sản mới nổi.\nTóm lại thì ở đâu cũng có cái gì đó gần gũi với mình.\nNgược lại, đến với nước Nhật, từ lâu tôi cũng biết là đồng văn đồng chủng, da vàng mũi tẹt, nhưng ấn tượng còn lại thì lại là một cái gì khác hẳn so với những ấn tượng đi Nga đi Trung Quốc.\nTôi thấy xã hội Nhật là một cái gì quá đồng đều và quá hoàn chỉnh, do đó là quá xa xôi, người mình không biết bao giờ mới có thể có một xã hội hợp lý như của họ.\nTình thế đó của nước Nhật toát ra không phải từ không khí sinh hoạt của đường phố mà nó thấm vào trong cách sống cách nghĩ của từng con người, cũng như lối sống rời rã, cái năng động hỗn loạn, và tâm lý bèo dạt mây trôi đã thấm vào trong cách tổ chức xã hội của người Việt.\nNhớ lại khoảng thời gian mấy năm 75-76. Quá say sưa vì chiến thắng, người mình có cảm tưởng rằng đã đánh Mĩ được thì làm gì cũng được. Tôi nhớ không phải ở người dân thường mà ở những cấp lãnh đạo cao nhất hồi ấy đã có ngưỡng vọng có ngày Việt Nam sẽ đuổi kịp Nhật. Công thức mà tôi còn nhớ như in là lời truyền miệng như thế này: “Thôi, nói 20 năm thì hơi lạc quan quá, độ 30 năm nữa thì chúng ta sẽ đuổi kịp Nhật”.\nNhắc lại ảo tưởng đó để hiểu rằng, chiến tranh để đẩy chúng ta chui vào sừng trâu, và ra khỏi chiến tranh chúng ta đã xa lạ với thế giới như thế nào. Ta chẳng hiểu gì về người, mà cũng chẳng hiểu gì về chính mình.\nTừ đó, trong cái thế giới hiện đại đang thay đổi từng ngày, ta vẫn nhắm mắt mở, bước đi loạng choạng xiêu vẹo.\nTrong sự vội vã điên cuồng lo làm ăn sinh sống, xã hội Việt sau chiến tranh đã trở thành một xã hội mất hết tự tin. Không ai bảo ai, không dám thú nhận, song trong thâm tâm, nhiều người chỉ còn tin rằng sẽ chẳng bao giờ chúng ta theo kịp thiên hạ. Cách sống thời thượng nhất lúc này là có cái gì bòn mót mang bán lấy tiền. Ăn cắp của nhà nước cũng được, lột da nhau cũng được, miễn có tiền. Rồi đi nước ngoài mua sắm những thứ xịn nhất, mới nhất, hiện đại nhất. Rồi lấy đó làm niềm tự hào rằng người mình cũng đang có sự tiến bộ vượt bậc theo kịp các nước trên thế giới.\nMấy năm gần đây, nhờ sự trợ giúp của phía đối tác nước ngoài, các trường đại học ở ta thường mở ra các cuộc hội thảo văn học so sánh, trong đó nhiều báo cáo của giảng viên Việt trình bày như là có một bước tiến song song giữa văn học Nhật Bản hiện đại và văn học VN thế kỷ XX, rồi bước tương đồng giữa văn học Nhật đương đại và văn học Việt Nam hôm nay. Trên một số phương diện khác của đời sống cũng vậy. Một cái gì giống như ảo tưởng đang chi phối cái nhìn người Việt khi chúng ta làm cái việc đối sánh giữa mình với người, và các đồng nghiệp Nhật vì lịch sự cũng không tiện bác bỏ. Thường những lúc nghe vậy, trong tôi có cái cảm giác xót xa như khi thấy người ta xoa đầu mình coi mình là một lũ trẻ con. Trong những ngày du lịch bụi ngắn ngủi này, cái cảm giác xót xa ấy lại trỗi dậy để mà càng cảm thấy nó một cách thấm thía hơn. \n\nVương Trí Nhàn\nNguồn: Văn hóa Nghệ An","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/829791263704219"}],"privacy":{"value":""},"type":"status","application":{"name":"Mobile","id":"2915120374"},"created_time":"2014-03-09T11:14:56+0000","updated_time":"2014-03-09T12:30:38+0000","likes":{"100003763768548":{"id":"100003763768548","name":"Nguyễn Dũng"},"100000016471311":{"id":"100000016471311","name":"Gio Langthang"},"100001807609603":{"id":"100001807609603","name":"Nguyễn Khánh Huyền"},"100003217043162":{"id":"100003217043162","name":"Trúc Vũ"},"100004712551712":{"id":"100004712551712","name":"Pe Hoai"},"100005859731554":{"id":"100005859731554","name":"Con Đường Mưa"},"1316836618":{"id":"1316836618","name":"Diep Quynh Nhu"},"100006952240341":{"id":"100006952240341","name":"Đặng Nhàn"},"100001705971354":{"id":"100001705971354","name":"Hà Mốc"},"100003648830269":{"id":"100003648830269","name":"Jessica Nguyen"},"100004328084860":{"id":"100004328084860","name":"Mai Loan Le"},"100003950139327":{"id":"100003950139327","name":"Kathy Banh"},"100000173039166":{"id":"100000173039166","name":"Kukku Lee"},"100002762270141":{"id":"100002762270141","name":"Mien Nguyen"},"100004798083725":{"id":"100004798083725","name":"Cappu Ccino"},"1258880836":{"id":"1258880836","name":"Hương Giang"},"100002966928087":{"id":"100002966928087","name":"Nguyen van Dat"},"100001416272263":{"id":"100001416272263","name":"Mai PB"}},"comments":{"829795607037118":{"id":"829795607037118","from":{"name":"Mai PB","id":"100001416272263"},"message":"https://www.facebook.com/groups/CongdongVietNhat/permalink/822752457741433/","can_remove":false,"created_time":"2014-03-09T11:27:11+0000","like_count":1,"user_likes":false},"829803837036295":{"id":"829803837036295","from":{"name":"Tuổi Trẻ Tài Cao","id":"100006214334245"},"message":"hay wá rât tỷ mỷ","can_remove":false,"created_time":"2014-03-09T11:51:46+0000","like_count":0,"user_likes":false},"829805147036164":{"id":"829805147036164","from":{"name":"Em Đừng Đi","id":"100001717848037"},"message":"Rất chuẩn","can_remove":false,"created_time":"2014-03-09T11:56:09+0000","like_count":0,"user_likes":false},"829817720368240":{"id":"829817720368240","from":{"name":"Cỏ Không Lá","id":"100002235953037"},"message":"đọc mờ cả mắt :((","can_remove":false,"created_time":"2014-03-09T12:30:38+0000","like_count":0,"user_likes":false}}}