{"id":"229244010425617_830819686934710","from":{"name":"Minh Cảnh","id":"100007468213697"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"E trả biết tiếng Anh đâu. Cơ mà e hóng tin máy bay Malaixia bằng cách đọc báo nước ngoài như là CNN, BBC,hay NHK..rồi dùng GOOGLE dịch còn hơn xem báo việt đồn đoán lại được thêm mấy bà (nhà) ngoại cảm...sợ lắm.. Sự thật đã đáng sợ rồi..k cần thêm muối mắm đâu, mùi lắm, mặn lắm...","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/830819686934710"}],"privacy":{"value":""},"type":"status","application":{"name":"Facebook for iPhone","namespace":"fbiphone","id":"6628568379"},"created_time":"2014-03-11T05:41:02+0000","updated_time":"2014-03-11T14:16:42+0000","likes":{"100000120802520":{"id":"100000120802520","name":"Hồng Anh"},"100003126960428":{"id":"100003126960428","name":"Việt Nam Đồng"},"100007041540305":{"id":"100007041540305","name":"Shiroi Yuki"},"100001372256745":{"id":"100001372256745","name":"Tran Quan"},"100001614233452":{"id":"100001614233452","name":"Hienvit Duckling"},"100000274249445":{"id":"100000274249445","name":"Tiểu Tinh"},"100000027754899":{"id":"100000027754899","name":"Hoang Van Ba"},"100003848458320":{"id":"100003848458320","name":"Mai Tran"},"100003697539923":{"id":"100003697539923","name":"Minh Thắng"},"100007468213697":{"id":"100007468213697","name":"Minh Cảnh"},"100003918997915":{"id":"100003918997915","name":"Nguyễn Văn Còn"},"100000377362487":{"id":"100000377362487","name":"Tập Quên"},"100004094256514":{"id":"100004094256514","name":"Nitkon Nguyễn"},"100001663326777":{"id":"100001663326777","name":"Yuri Chan"},"100000109169227":{"id":"100000109169227","name":"Lê Hữu Ngọc"},"100007728841810":{"id":"100007728841810","name":"Rắc Iốt"},"100003302488343":{"id":"100003302488343","name":"Đứng Dậy Vươn Vai"},"100003785844156":{"id":"100003785844156","name":"Thuỷy Nguyễnn"},"100004288178550":{"id":"100004288178550","name":"Có Một Người"},"100006451920133":{"id":"100006451920133","name":"Vô Cảm"},"100003309206329":{"id":"100003309206329","name":"Ever Green"},"1813611352":{"id":"1813611352","name":"To Đùng"},"100002853896801":{"id":"100002853896801","name":"Tran Quang Bac"}},"comments":{"830820860267926":{"id":"830820860267926","from":{"name":"Le Son","id":"100004092195523"},"message":"đúng là..quay lưng lại với màu cờ sắc áo..nói ra không sợ người ta cười cho ah? cho mình hỏi Minh Cảnh tổ tiên nhà bạn ở quốc gia nào vậy?","message_tags":[{"id":"100007468213697","name":"Minh Cảnh","type":"user","offset":93,"length":9}],"can_remove":false,"created_time":"2014-03-11T05:43:56+0000","like_count":0,"user_likes":false},"830821760267836":{"id":"830821760267836","from":{"name":"Tùng Tự Tin","id":"100004112230550"},"message":"nhưng đó là sự thật ==''","can_remove":false,"created_time":"2014-03-11T05:46:04+0000","like_count":0,"user_likes":false},"830821806934498":{"id":"830821806934498","from":{"name":"Nguyễn Duy Công","id":"100002414995202"},"message":"Em nên học thêm tiếng Việt :)","can_remove":false,"created_time":"2014-03-11T05:46:23+0000","like_count":2,"user_likes":false},"830822276934451":{"id":"830822276934451","from":{"name":"Phạm Long Quân","id":"587749073"},"message":"mình chả thấy 2 nguồn tin có gì khác nhau cả -_-","can_remove":false,"created_time":"2014-03-11T05:46:50+0000","like_count":1,"user_likes":false},"830830450266967":{"id":"830830450266967","from":{"name":"Anh Tuan Nguyen","id":"100000203084478"},"message":"Đây là cmt đc like nhiều nhất trong 1-2 ngày qua tại bbc vietnameseTheo những thông tin nhận được cho đến bây giờ:\n- Có ít nhất 2 hành khách dùng hộ chiếu giả mạo (hộ chiếu thật nhưng là tên người khác) để lên máy bay. 2 hành khách này đặt vé ngồi cạnh nhau.\n\n- Máy bay đã có dấu hiệu muốn quay đầu lại trước khi bị mất tích.\n\n- Một phi công trên máy bay khác đã nghe được \"tiếng thì thầm\" trong buồng lái ở băng tần khẩn cấp.\n\n- Đến bây giờ vẫn chưa tìm được 1 mảnh nào của cái máy bay mà chỉ có 1 vệt dầu loang (cũng chưa chắc là của máy bay).\n\n- Bên Malaysia đưa ra nhiều thông tin conflict với nhau ngay từ đầu và có khả năng giấu 1 số thông tin khác không công bố.\n\n- China đòi đưa tàu chiến vào hải phận VN.\n\nTừ những thông tin ở trên, có thể hình dung ra 1 nước cờ đã được chuẩn bị từ mấy năm trước, từ lúc 2 cái hộ chiếu bị đánh cắp ở Bangkok, Thailand.\n\nMột tổ chức \"XYZ\" đã cho người dùng hộ chiếu giả lên máy bay, nhằm mục đích bắt cóc cả chiếc máy bay. Tại sao lại là MH 370? Vì nó là chuyến bay đến Bắc Kinh, trên đó có rất nhiều người TQ.\n\nTrên máy bay cũng có 3 người Mỹ, đủ để Mỹ có lý do tham gia vào việc tìm kiếm và cứu hộ.\n\nTại sao máy bay lại mất tích đúng vào thời điểm bay đến khu vực giao nhau giữa FIR của Malay, Sing, Thai và VN? Để tạo ra sự conflict và lôi kéo nhiều bên tham gia?\n\n\"Theo tin mới nhận được thì Việt Nam đã cho phép máy bay C-130 của Không quân Singapore (RSAF) được phép vào không phận Việt Nam để tham gia tìm kiếm cứu nạn máy bay MH370 của hãng hàng không Malaysia Airlines. Ngoài ra, tàu khu trục mang tên lửa lớp Arleigh Burke- USS Pinckney (DDG 91) thuộc hạm đội 7 của Hải quân Hoa Kỳ cũng sẽ được phép tiến vào lãnh hải Việt Nam tham gia tìm kiếm cứu nạn và máy bay tuần tra biển Lockheed P-3 Orion từ căn cứ không quân Kadena ở Okinawa cũng sẽ được điều tới khu vực máy bay MH 370 gặp nạn để tham gia tìm kiếm.\"\n\n\"Máy bay tuần tra biển P-3C Orion từ căn cứ không quân Kadena ở Okinawa xuất phát đến địa điểm tàu bay số hiệu MH370 của hãng hàng không Malaysia Airlines mất tích ngày hôm qua (08/03/14) để tham gia tìm kiếm và xác định vị trí của tàu bay sau khi mất tích.\"\n\nKhi có quá nhiều tàu / máy bay của các nước tham gia vào khu vực này thì phía VN chúng ta cũng phải \"ngầm\" đưa ra 1 số lượng tàu/máy bay quân sự nhất định để phòng thủ khu vực này, đồng nghĩa với việc điều quân từ các nơi khác -> phòng thủ các nơi khác sẽ mỏng đi.\n\nViệc máy bay mất tích ở khu vực này rất TIỆN LỢI cho các bạn China. China cần 1 lý do mạnh mẽ để đưa tàu chiến vào vùng biển VN, muốn đến khu vực tìm kiếm thì tàu sẽ phải đi suốt từ China qua 1 dọc lãnh hải của VN mới đến nơi tìm kiếm.\n\nAi đã từng xem 24h thì sẽ nhận ra rằng 1 sự kiện diễn ra sẽ là tiền đề cho 1 loạt sự kiện khác \"tưởng chừng như không liên quan\" nhưng lại rất liên quan và dẫn đến 1 hệ quả vô cùng to lớn.","can_remove":false,"created_time":"2014-03-11T06:15:41+0000","like_count":13,"user_likes":false},"830830793600266":{"id":"830830793600266","from":{"name":"Rắc Iốt","id":"100007728841810"},"message":"ủa, cậu ấy nói đúng đó chứ, ai nói cậu ấy ko biết đọc tiếng Việt với quay lưng đấy?? cậu ấy dịch qua rồi đọc mừ, báo Việt thiếu khách quan lứm, các bạn nên nghi ngờ như thế đi, nghi ngờ ko thể hiện là các bạn quay lưng với quốc gia hay tổ tiên nha :))","can_remove":false,"created_time":"2014-03-11T06:17:21+0000","like_count":0,"user_likes":false},"830835633599782":{"id":"830835633599782","from":{"name":"Quang Hợp","id":"100003841915569"},"message":"Anh Tuan NGuyen. Mình thấy cậu phân tích có lý đấy. Rất đúng với kịch bản diễn ra khi anh đưa quân vào giải giáp quân nhật năm 1945. Với khả năng này thì china đang tìm cách thăm dò hệ thống phòng thủ của hải quân việt nam và đưa ra phương án tác chiến. Cần phải đề phòng bọn tiểu nhân này","can_remove":false,"created_time":"2014-03-11T06:36:03+0000","like_count":0,"user_likes":false},"830837316932947":{"id":"830837316932947","from":{"name":"Luan Tran Van","id":"100003878132073"},"message":"Sao admin lại để Minh Cảnh đăng bài này vào diễn đàn. Tại sao lại phê phán đat nước của tôi.","can_remove":false,"created_time":"2014-03-11T06:42:25+0000","like_count":0,"user_likes":false},"830843123599033":{"id":"830843123599033","from":{"name":"Minh Cảnh","id":"100007468213697"},"message":"Hóng thánh cm cơ mà đọc cm cũng hơi buồn..có những loại đọc stt tiếng việt mà ònnnnn k hiểu nhưg phán ònnnn hơn thánh....v~ mấy anh hùng bàn phím....","can_remove":false,"created_time":"2014-03-11T07:00:19+0000","like_count":1,"user_likes":false},"830848863598459":{"id":"830848863598459","from":{"name":"Luan Tran Van","id":"100003878132073"},"message":"Bạn gọi chúng tôi là\" những loại\" vậy tôi hỏi bạn, bạn là ai. Tôi cũng đọc BBC, mà không cần translate vì BBC có tiếng việt. Bài viết bạn đăng lên nếu người nước ngoài đọc được , họ sẽ nghĩ gì báo chí việt ,\"đoán già đoán non\". Bạn xem lại nhân cách của mình đi.","can_remove":false,"created_time":"2014-03-11T07:11:18+0000","like_count":0,"user_likes":false},"830850823598263":{"id":"830850823598263","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Sặc :((\nSự thật phũ phàng. Có khi nào lại có biểu tình chống báo","can_remove":false,"created_time":"2014-03-11T07:16:42+0000","like_count":0,"user_likes":false},"830851220264890":{"id":"830851220264890","from":{"name":"Hoang Van Ba","id":"100000027754899"},"message":"Lại đc mấy ông yêu nước nữa :(\nVào đọc báo mà toàn dấu hỏi. Hồi sau sẽ rõ hay hết chương một. Chúng t tạm dừng viết báo","can_remove":false,"created_time":"2014-03-11T07:17:52+0000","like_count":0,"user_likes":false},"830855493597796":{"id":"830855493597796","from":{"name":"Minh Cảnh","id":"100007468213697"},"message":"Luan Van Tuan \nThánh biện xuất hiện à...\nThik b v~...thế b đọc báo nước ngoài juj b cho t hỏi thấy tờ nào xác nhận thông tin máy bay rơi chưa..đừng ns các tờ báo lớn...Ngay bên malai họ cũng mới chỉ xác nhận là mất liên lạc..\nHay trên đó họ viết báo chí mình mù thông tin, viết lên chỉ để thu hút lượng view hay like..... Và bù lại cho phát ngôn gây cười của mấy ông bụng to trên trang báo điện tử chính phủ ...Việt Nam ta rất hăng hái  nhiệt tình trong công tác tìm kiếm...","can_remove":false,"created_time":"2014-03-11T07:26:21+0000","like_count":0,"user_likes":false},"830856426931036":{"id":"830856426931036","from":{"name":"Luan Tran Van","id":"100003878132073"},"message":"Tôi hết lời để nói với bạn","can_remove":false,"created_time":"2014-03-11T07:30:14+0000","like_count":0,"user_likes":false},"830857096930969":{"id":"830857096930969","from":{"name":"Tiểu Ngư Ngư","id":"100002915712282"},"message":"đùa chứ, bạn sang Nhật học đc gì từ ngta? M đoán là chẳng đc gì đâu nhỉ. Điều cơ bản của Nhật khi dạy trẻ con là yêu tổ quốc, yêu đồng bào, thế mà bạn còn k học đc. Bạn nên nhớ bố mẹ bạn là ng VN, bạn ăn cơm, lớn lên ở VN đấy. Đành rằng báo VN lắm lúc viết k đúng sự thật, nhưng cũng tùy từng nội dung. Đằng này đây là chuyện k chỉ riêng của VN, chuyện này thì viết thêm mắm, muối kiểu gì. bạn làm m thất vọng. M nghĩ cộng đồng ng Việt k chỉ đáng xấu hổ về những con ng ăn cắp bên đó, mà còn phải xấu hổ về những thành phần phủ nhận người Việt như bạn.","can_remove":false,"created_time":"2014-03-11T07:32:44+0000","like_count":7,"user_likes":false},"830858480264164":{"id":"830858480264164","from":{"name":"Preetty Zy","id":"100001170243317"},"message":"Tiểu Ngư Ngư ài tớ thì nghĩ rằng bạn nên nhìn theo hướng tiêu cực , mình k biết bạn sang Nhật học được gì, cái mà bạn nói k phải yêu nước, yêu nước là phải nhìn thẳng vào cái tốt cái xấu chứ k phải bo bo biện luận cho cái xấu, cái cổ hủ của mình... Thông tin có 1 nhưng cách họ nói thì rất nhiều , Vn hay kiểu tung tin giật tít, trong khi cách viết báo của ng nước ngoài điềm đạm, khi chưa có những thông tin chính xác họ sẽ k phát ngôn ... Bạn nghĩ là câu chuyện quốc tế thì mình k thêm mắm dặm muối được à, cơ bản vì bạn k yêu nước, bạn học tiếng việt chưa xuất sắc rồi!","message_tags":[{"id":"100002915712282","name":"Tiểu Ngư Ngư","type":"user","offset":0,"length":12}],"can_remove":false,"created_time":"2014-03-11T07:38:46+0000","like_count":0,"user_likes":false},"830861176930561":{"id":"830861176930561","from":{"name":"Tiểu Ngư Ngư","id":"100002915712282"},"message":"Preetty Zy m k có ở bên Nhật bạn ak. Chắc bạn đã đọc báo mới nhất  vụ ng Trung Quốc ns k tin ng VN nhỉ? Cho đến thời điểm này t k có thấy báo nào viết về vụ này mà thêm mắm muối. Bạn chắc sẽ hỏi là tại sao m biết là ng ta k thêm mắm muối gì, thì m xin trả lời luôn là m ngoài đọc báo thì m còn xem cả bản tin trên kênh truyền hình '' quốc gia'' nữa. Chẳng rõ là bạn hay đọc báo nào, nhưng vs m đọc báo hay đọc sách cũng cần có sự chọn lọc, chứ k phải cái gì cũng thấy là đọc tuốt. Thân ái.","can_remove":false,"created_time":"2014-03-11T07:52:21+0000","like_count":0,"user_likes":false},"830862620263750":{"id":"830862620263750","from":{"name":"Minh Cảnh","id":"100007468213697"},"message":"Tiểu Thuỷ Ngư vs bạn mình lay ví dụ này cho bạn dễ hiểu nhé..báo nc ngoài nó thấy lố bịch như ...kiểu như bạn mở nhạc sàn trong đám tang ý...ví dụ hơi...như vậy cho bạn nhớ lâu....đừng lên án đích danh t..xem lại bản thân mình đi..t cũng k lên án ai cả..bài viết chỉ thể hiện cảm xúc của t....","can_remove":false,"created_time":"2014-03-11T07:58:04+0000","like_count":0,"user_likes":false},"830863666930312":{"id":"830863666930312","from":{"name":"Tiểu Ngư Ngư","id":"100002915712282"},"message":"Minh Cảnh con ngta lớn rồi nên biết ''kìm chế cảm xúc''. Con ngta  k ai là hoàn hảo cả. Mỗi ngày m đều kiểm điểm bản thân. OK?","message_tags":[{"id":"100007468213697","name":"Minh Cảnh","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2014-03-11T08:02:27+0000","like_count":0,"user_likes":false},"830864403596905":{"id":"830864403596905","from":{"name":"Preetty Zy","id":"100001170243317"},"message":"nhưng cái chính là báo nước ngoài ít khi giật tít như VN , tin mới nhất ở VN 1 ngày nh lắm, đến nỗi mình chả biết tin nào là thật là giả cơ Tiểu Ngư Ngư ạ. Rất ghét Vn cứ giật tít trước xong đính chính sau. trong khi giám đốc hãng hàng không Malai xác nhận \"no sign about aircraft\" thì ở VN có ti tỉ sign xong rồi sau khi xác nhận k phải ... Thế cứ từ từ mà xác nhận đừng làm dân mừng hụt có tốt hơn k, k khác gì vụ bs Cát Tường ... Cái này là bệnh của báo nước nhà bạn ạ","message_tags":[{"id":"100002915712282","name":"Tiểu Ngư Ngư","type":"user","offset":140,"length":12}],"can_remove":false,"created_time":"2014-03-11T08:05:33+0000","like_count":1,"user_likes":false},"830865983596747":{"id":"830865983596747","from":{"name":"Tiểu Ngư Ngư","id":"100002915712282"},"message":"thì vậy ms có văn hóa đọc.","can_remove":false,"created_time":"2014-03-11T08:11:26+0000","like_count":0,"user_likes":false},"830930130256999":{"id":"830930130256999","from":{"name":"Camel Nguyen","id":"100005436431918"},"message":"Vậy thì bạn đừng bao giờ đọc báo hay xem gì của việt nam nữa nhe !!vì trong mắt các bạn cái gì của nước mình cũng xấu","can_remove":false,"created_time":"2014-03-11T10:33:22+0000","like_count":3,"user_likes":false},"830942396922439":{"id":"830942396922439","from":{"name":"Nguyễn Duy Công","id":"100002414995202"},"message":"Tự nhiên đăng cái này vào group này? Có liên quan đến \"cộng đồng Việt-Nhật à\"?","can_remove":false,"created_time":"2014-03-11T11:16:39+0000","like_count":1,"user_likes":false},"830995226917156":{"id":"830995226917156","from":{"name":"Anh Tuan Nguyen","id":"100000203084478"},"message":"Tin tức liên quan đến an nguy vủa tổ quốc thì ko quan tâm bàn luận..lại quay ra chỉ trích nhau..thớt nó cug chỉ nói cảm giác của nó khi đọc báo vn..mà đúng là báo chí vn bây giờ toàn dật tít nhảm..vậy mà quay ra chửi luôn tội phủ nhận dân tộc..quay lưng đất nc..đúng là young buffalo..=.=","can_remove":false,"created_time":"2014-03-11T13:38:36+0000","like_count":0,"user_likes":false},"831010616915617":{"id":"831010616915617","from":{"name":"Minh Cảnh","id":"100007468213697"},"message":"Tiểu Ngư Ngư thật ra trước khi viết bài t cũng lựa chọn từ ngữ rồi, đơn giản , ngắn gọn nhưng chứa đc hết cảm xúc vs ý đả kích của, nếu vẫn câu từ như stt của t nhưng do 1 ng bạn có cảm tình tốt nào đó pót lên t tin b sẽ cm khác...t cũng chẳng đến nỗi mù ngoại ngữ nhưng t chọn cách ns nv để thể hiện rõ hơn ý t mà k cần lôi thôi dài dòng hay bưng bít nguyên cả đoạn báo ở nc ngoài...dù sao cũng rất thik các thanh niên yêu nước. Anh Tuan Nguyen b là 1 dhs nên làm tốt 1 cv của dhs đó là mỗi ng cố gắng lấy lại hình ảnh mà đang dần xấu đi trong mắt ng nhật của ng việt tại nhật..ch của tổ quốc chưa đến lượt những ng như t vs bạn bàn...nếu bạn là 1 ng yêu nước thật hay muốn hành động,...vân vân và vân vân....thì cư ns cảm xúc của b trên cộng đồng.trang cá nhân...rằng là Phó thủ tướng Hoàng Trung Hải gốc là người Trung nhưng lại đc *Tủ *tướng Dũng giao cho nắm nhiều bộ như kinh tết, đầu tư....nói về chính quyền cướp đất ở Văn Giang.....nhiều lắm...","can_remove":false,"created_time":"2014-03-11T14:16:42+0000","like_count":0,"user_likes":false}}}