{"id":"229244010425617_831659480184064","from":{"name":"Thu Phuong Nguyen","id":"512544260"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"^^^^^TUYỂN GẤP CÁC VỊ TRÍ QUẢN LÝ SẢN XUẤT, QUẢN LÝ CLSP^^^^^\n[H106-Hà Nội]   Tuyến Gấp Quản lý sản xuất (750-950USD) \n< Thông tin công ty>\nCông ty Nhật bản tại Hà Nội chuyên sản xuất các sản phẩm hộp số,motor, máy giảm tốc chất lượng cao xuất khẩu đi các nước như Nhật, Mỹ, Mehico...\n\n< Thông tin tuyển dụng>\n- Chức vụ: Quản lý sản xuất\n- Nơi làm việc: Đông Anh, Hà Nội\n- Mức lương : 750-950USD /tháng\n- Độ tuổi: trên 30\n- Giới tính: Nam\n- Trình độ: đại học các ngành cơ khí, điện, kỹ thuật\n- \n\n< Yêu cầu công việc> \n- Tiếng Nhật  giao tiếp và viết tốt. Ưu tiên sử dụng được tiếng Anh.\n- Trên 5 năm kinh nghiệm làm việc tại vị trí quản lý sản xuất tại công ty sản xuất của Nhật (quy mô trên 500 người).\n- Có kinh nghiệm trong các công ty sản xuất cơ khí, điện (Toyota, Yamaha,…)\n- Có kỹ năng quản lý và điều hành công việc.\n\n< Nội dung công việc > \n- Theo dõi công việc của bộ phận sản xuất để đảm bảo đơn hàng.\n- Quản lý, cải tiến các dây truyền sản xuất.\n- Đưa ra các ý kiến cải tiến vấn đề về chất lương sản phẩm.\n- Quản lý nhân lực.\n- Làm việc các phòng ban để đảm bảo kế hoạch sản xuất.\n\n[H-101](Hà Nội) Trưởng bộ phận quản lý chất lượng sản phẩm (500-800USD: Gross)\nCông ty của Nhật Bản chuyên thiết kế, sản xuất bộ phận chất liệu nhựa, kim loại,khuôn ống kính dùng cho máy in, máy ảnh kỹ thuật số, \n<Thông tin tuyển dụng>\n- Chức vụ: Trưởng phòng \n- Độ tuổi: 27-40\n- Nơi làm việc: Sóc Sơn, Hà Nội\n- Thời gian làm việc: 08:00 – 17:00 (Làm từ thứ 2 đến thứ 6, hai ngày thứ 7 trong tháng. Xe đưa đón từ nhà máy lúc 6:30, về lúc 18:00)\n- Mức lương : 500 –800USD (Gross)\n<Nội dung công việc>\n- Xử lý yêu cầu, phàn nàn về chất lượng sản phẩm của trưởng phòng quản lý sản xuất, hoặc các của các đối tác Nhật khác.\n- Cấp trên trực tiếp là người Nhật.\n- Kiểm soát kiểm tra chất lượng sản phẩm trước khi chuyển hàng cho đối tác.\n<Yêu cầu>\n- Trình độ: Tốt nghiệp đại học trở lên \n- Tiếng Nhật giao tiếp tốt  (tương đương N3 trở lên)\n- Tiếng Anh: đọc hiểu văn bản\n- Có kinh nghiệm quản lý chất lượng sản phẩm-bảo đảm chất lượng sản phẩm tại nhà máy.(Nếu chỉ có kinh nghiệm liên quan đến việc sản xuất sản phẩm nhựa cũng được chấp nhận)\n- Vi tính văn phòng: Word, Excel, Powerpoint\n[H25- Bắc Ninh] TRƯỞNG BỘ PHẬN QUẢN LÝ SẢN XUẤT (600-800 USD/ THÁNG)\n< Thông tin công ty>\nCông ty in ấn, xuất bản của Nhật tại Hà Nội\n\n< Thông tin tuyển dụng>\n- Chức vụ: QUẢN LÝ TIẾNG NHẬT\n- Thời gian làm việc: 8:00 ~ 17:00  \n- Nơi làm việc: Khu công nghiệp VSIP, Bắc Ninh\n- Mức lương : 600-800USD/tháng\n- \n\n< Yêu cầu công việc> \n- Tiếng Nhật tốt, N2\n- Kinh nghiệm quản lý tại công ty sản xuất của Nhật.\n- Có hỗ trợ đi lại từ Hà Nội \n\n< Nội dung công việc > \n- Quản lý bộ phân sản xuất tại nhà máy.\n\n< Thông tin liên hệ >\nNếu bạn có nguyện vọng làm các công việc trên hoặc cần biết thêm về thông tin công việc, hãy gửi CV tiếng Nhật qua địa chỉ:\nMs Phương: thuphuong@jellyfish-vn.com\nĐiện thoại liên hệ: 0437 955 846  (15) gặp Phương\nWebsite: http://jellyfishhr.com/\nFanpage : www.facebook.com/jellyfishHR\n\nP/S: Các ứng viên đến với JellyFish HR sẽ không phải trả bất kỳ khoản phí nào.","caption":"Attachment UnavailableThis attachment may have been removed or the person who shared it may not have permission to share it with you.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/831659480184064"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-12T10:06:59+0000","updated_time":"2014-03-12T10:06:59+0000","likes":{"100000477832110":{"id":"100000477832110","name":"肥田 淳"},"100001880901011":{"id":"100001880901011","name":"Số Không"}},"comments":[]}