{"id":"229244010425617_831812176835461","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"to":{"data":[{"name":"Dao Ngoc","id":"1816269439"},{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"with_tags":{"data":[{"name":"Dao Ngoc","id":"1816269439"}]},"message":"[Sách đọc ] Chinh phục núi Phú Sĩ\n\nĐó là câu chuyện về doanh nhân Việt kiều thành đạt trên đất Nhật Ngô Hùng Lâm, hiện là Phó Chủ tịch Hội người Việt Nam tại Nhật, một tổ chức đại diện cho hơn 40.000 người Việt đang học tập, nghiên cứu, làm ăn và sinh sống tại Nhật.\n\nTuổi thơ vất vả\n\nNgô Hùng Lâm sinh năm 1961 tại Vũng Tàu trong một gia đình 8 anh chị em. Cha là sĩ quan trong chính quyền Sài Gòn và có tới 4 người vợ nên rất ít khi ngó ngàng đến Lâm. Ông trải qua tuổi thơ với nhiều bất hạnh. Mới học lớp 2, Lâm đã phải đi bán kem, bán ổi, bán bánh chuối để đỡ đần cho mẹ. Học hết lớp 5, Lâm đã phải nghỉ học vì không có tiền. Từ đó, lâm theo mẹ làm đủ mọi nghề để nuôi các em. Ông học được nghề bắt kỳ nhông trong rừng. Phải rời nhà từ 3 giờ sáng với 2 củ khoai luộc và 1 chai nước uống để đi vào rừng. Ông tâm sự: ”Sau này khi ra nước ngoài lập nghiệp, hình ảnh những năm tháng trèo đèo, lội suối đi bắt kỳ nhông luôn thường trực trong tôi. Mỗi lần gặp khó khăn tôi lại nghĩ vẫn sướng hơn hồi mình đi bắt kỳ nhông”. Sau ngày 30-4-1975 ông lại theo mọi người đi đào vỏ đạn, đầu đạn để bán. Công việc quá nguy hiểm và người anh trai đã suýt chết vì đất sạt và bị cát vùi. Ông chuyển sang một nghề an toàn hơn là làm thuê cho một chủ thuyền chài.\n\nNhờ cơ duyên, ông được một gia đình nghèo người Nhật làm con nuôi và mang tên Nhật là Fujii Minoru. Bố mẹ nuôi đặt cho ông tên Minoru (nụ hoa) với hy vọng một ngày không xa ông sẽ trở thành một bông hoa đẹp đẽ.\n\nBài học đầu tiên: Nhẫn nhục\n\nNgười cha nuôi dặn ông: “Đối với cha, con là đứa con do ta sinh ra, đứa con của Nhật. Ra ngoài gặp bất cứ ai nói gì con cũng phải nói Cảm ơn hay Xin lỗi và Vâng ạ. Đây là bài học đầu đầu tiên về chữ Nhẫn chữ Nhịn của văn hóa Nhật. Sau nửa năm ông đã đủ khả năng giao tiếp và xin đi học nghề mộc. Ông ngẫm ra, muốn giỏi phải biết quan sát và học lỏm. Ông được khen là trung thực và biết tự giác, những đức tính rất được coi trọng ở Nhật. Sau 1 năm, chỉ có 6 học viên (trong đó có anh) làm bài thi tốt trên tổng số 26 học viên. Đề thi là làm một hộp đồ nghề và học viên có một ngày để chuẩn bị. Trong khi mọi người chỉ tìm hiểu qua sách vở thì ông đi mượn một hộp đồ nghề và tháo ra để xem xét kỹ lưỡng. Sau đó, ông được tuyển vào Công ty Kanakawa làm việc cho một ông chủ vừa khó tính và hay đánh chửi. Có lần chủ đánh anh chảy máu nhưng cha nuôi anh lại bảo anh phải đến xin lỗi. Trong một lần xin phép đi thăm người anh ruột nhưng vì về muộn nên ông đã bị chủ đuổi, không trả cho một xu tiền công. Sau đó mẹ nuôi của người anh tìm cho ông một việc làm ở Công ty xây dựng Nagano với mức lương 30.000 yên (thu nhập bình quân thời ấy là 200.000 yên). Ông thuê một căn phòng nhỏ ở ngay Công ty để làm thêm việc trông coi đồ đạc cho chủ. Đó là những năm tháng ông phải hết sức dè sẻn mới sống được qua ngày.\n\nTình yêu sét đánh\n\nSau 6 tháng trên đất Nhật ông tình cờ gặp một gia đình người Việt. Người ông của gia đình này là một người Nhật tham gia chiến tranh ở Việt Nam. Ông đã bị tình yêu sét đánh với cô Hoàng Thúy Hồng của gia đình này.\n\nBiết ông là một chàng trai tị nạn nghèo, người bà của cô ấy hết sức ngăn cản. Bà nói: “Thà không có con còn hơn là có một đứa con không thèm nghe lời cha mẹ”. Từ hôm ấy, ông càng nung nấu ý chí thoát nghèo. Ông xin vào làm Công ty Yamamoto với mức lương thợ lành nghề được 200.000 yên. Lúc này, ông đã có thể đứng ra nhận thầu các công trình và lập một đội xây dựng. Thu nhập của ông đã tăng tới 300.000 yên. Thế nhưng việc cầu hôn vẫn thất bại dù ông đã khá giả hơn. Ông chủ hãng Yamamoto, do quý ông, nên đã ra tay can thiệp bằng cách đến thuyết phục gia đình cô Thúy Hồng. Trước sự căng thẳng của cả gia đình, ông nói: “Cậu ta là người rất chăm chỉ, chịu khó, có tài và tương lai rộng mở, là thành viên xuất sắc nhất của Công ty chúng tôi. Nếu tôi nói có gì sai sót thì sau này có bất kỳ vấn đề gì tôi xin chịu toàn bộ trách nhiệm”. Nghe lời nói của một doanh nhân có uy tín như vậy nên mẹ của cô Thúy Hồng đồng ý.\n\n“Đêm tân hôn hai vợ chồng cứ ôm nhau mà khóc. Sáng hôm sau tỉnh giấc giật mình không biết có phải mình đang mơ hay không”, ông Lâm nhớ lại.\n\nCó công trời không phụ\n\nNhờ lòng quyết tâm học hỏi và tinh thần cầu tiến, hiện nay ông đã là một nhà doanh nghiệp tại Nhật với 2 siêu thị lớn chuyên về hoa, cây cảnh, gốm sứ, đồ làm vườn với tổng diện tích khoảng 10.000 m2. Ông đang chuẩn bị mở siêu thị thứ ba gần sân bay quốc tế Narita. Ông cũng là người thành công trong việc đưa gốm sứ của làng Bát Tràng sang Nhật. Ông đã tự thiết kế mẫu mã, hoa văn rồi về Bát Tràng ký hợp đồng làm hàng. Ông cho biết gốm sứ Bát Tràng được nung ở nhiệt độ 1.000-1.2000C nên rất phù hợp với khí hậu khắc nghiệt ở Nhật. Sản phẩm có mẫu mã bắt mắt, phù hợp thị hiếu cộng với suy nghĩ thoáng trong kinh doanh đã giúp siêu thị của ông luôn đông khách. Ông quy định nếu khách hàng lỡ tay làm vỡ sản phẩm thì vẫn không phải đền tiền; vận chuyển đi xa bị vỡ cũng có thể quay lại đổi hàng miễn phí.\n\nTruyền thống hiếu khách của người Việt cũng được ông vận dụng thành công trên đất Nhật. Vì khách thích mua chậu có hoa hơn chậu không cho nên vợ chồng ông đã tổ chức việc trồng hoa và tiến tới vừa kinh doanh chậu, hoa lẫn cây cảnh. Khách rất ngạc nhiên khi ông bán rẻ hơn người khác, hoa đẹp hơn lại còn được mời uống trà. Việc chuẩn bị đủ hoa cho những ngày lễ lớn ở Nhật như Shogatsu, Higan Xuân, Higan Thu, Obon... cũng được ông chú trọng. Chính những thủ thuật kinh doanh như vậy nên chỉ sau 5 năm thương hiệu của ông đã nổi tiếng tại Nhật.\n\nÔng cũng là ông chủ không chỉ được khách hàng yêu mến mà còn được nhân viên nể phục. Ông quyết định không giảm lương nhân viên sau thảm họa động đất sóng thần năm ngoái, mở kho để cung cấp đồ ăn, nước uống cho khách hàng có con nhỏ. Ông quan niệm: “Có nhân viên tôi mới làm giám đốc, phải luôn hết mình vì những người đã tin tưởng vào mình”.\n\nHướng về cội nguồn\n\nDù rất thành công tại Nhật, ông Lâm vẫn không quên nghĩ về quê hương. Ông đã dành không ít tiền bạc để gửi về quê hương. Ông đã quyên góp 100 triệu đồng để góp phần xây dựng cầu ở Quảng Bình, giúp kinh phí cho các Hội chữ thập đỏ ở Bắc Giang, tặng tiền cứu trợ cho nạn nhân bão lụt miền Trung, nạn nhân chất độc da cam ở Làng Hòa Bình, cho Chương trình Đèn Đom đóm... Ngoài ra, ông đã kết nối và thúc đẩy các dự án chuyển giao công nghệ giữa Nhật và Việt Nam.\n\nÔng tâm sự: “Tôi được sinh ra ở đất nước Việt Nam, được nước Nhật cưu mang, nuôi dưỡng. Do may mắn có đến 2 quê hương, tôi mong ước bắc nhịp cầu hữu nghị kết nối 2 đất nước. Tôi muốn mang những tinh hoa đã học hỏi và hấp thu được ở Nhật về với Việt Nam để quê hương mình có thể phát triển, mở mang. Tôi cũng cố gắng để người tiêu dùng Nhật đón chào hàng hóa của Việt Nam”.\n\nVợ chồng ông có hai con: con trai - Ngô Hoàng Quốc (Fujii Takeshi) và con gái - Ngô Hoàng Mi (Fujii Yumiko). Mặc dù đều đã tốt nghiệp đại học, nhưng khi muốn vào làm việc ở cơ sở của ông, họ vẫn phải làm đơn xin việc như những người khác. Và trong hợp đồng có một điều khoản là hằng tháng phải dành 10% tiền lương để làm từ thiện.\nP/s: đồi lời về tác giả \nCuốn sách về cuộc đời doanh nhân Ngô Hùng Lâm của tác giả Quách Đức Anh \n\nNếu như có một tấm gương về sự nhẫn nại, lòng quyết tâm vươn tới thành công thì người Nhật Bản sẽ nhắc tới việc chinh phục ngọn núi Phú Sĩ như một hình ảnh đặc trưng. Lấy ý tưởng từ hình tượng đó, “Chinh phục đỉnh Phú Sĩ” là câu chuyện tác giả Quách Đức Anh kể về con đường đi tới thành công của doanh nhân Ngô Hùng Lâm. Từ một người nghèo khó ông trở thành một trong những doanh nhân người Việt Nam đầu tien gặt hái thành công trên đất nước Mặt trời mọc – một thị trường nổi tiếng khắc nghiệt. Không chỉ thành đạt trong sự nghiệp, ông luôn giữ được tấm lòng trong sáng và tình yêu thương đối với gia đình, bạn bè và đồng hương. Sách được Nhà xuất bản Lao động phát hành từ 8/2012.\nVới văn phong trong sáng của một cây bút trẻ mới vào nghề, Quách Đức Anh đã mang đến cho độc giả những trang văn sống động như dựng lại từng câu chuyện cuộc đời của ông Ngô Hùng Lâm. Trao đổi tại buổi ra mắt cuốn sách này, tác giả chia sẻ: “Khi tôi mới gặp nhân vật, tôi đã nhận thấy ngay đây là người mình cần tìm và lòng quyết tâm, can đảm vượt qua những khó khăn, chiến thắng nghịch cảnh éo le của ông là bài học lớn tôi phải ghi lại không chỉ cho mình mà còn cho nhiều bạn trẻ mới bước chân vào cuộc sống”.\n\nCuốn sách “Chinh phục đỉnh Phú Sĩ” không chỉ đón nhận được sự yêu mến của đông đảo độc giả tham gia chương trình mà còn được nhiều nhà chuyên môn đánh giá cao. Tại buổi ra mắt, GS.TS Nguyễn Lân Dũng đánh giá: “Cuốn sách là cuốn cẩm nang kinh nghiệm kinh doanh đáng để mọi người học tập. Hơn thế, doanh nhân Ngô Hùng Lâm còn là tấm gương có lòng yêu thương đồng bào, yêu đất nước. Bên cạnh việc giúp đỡ bà con trong nước ông còn rất chú trọng việc đưa sản phầm Việt Nam ra thị trường Nhật Bản”.\n\nMỗi trang sách thấm thía ý nghĩa nhân văn sâu sắc và sẽ là động lực để những người trẻ quyết tâm trên con đường sự nghiệp. Như cách mà doanh nhân Ngô Hùng Lâm nói: “Dù bạn là ai, dù xuất thân từ đâu, dù hiện tại còn đang nghèo khổ và khó khăn. Nếu bạn vững tin ở tương lai, dám dấn thân thì dù ở bất kỳ hoàn cảnh nào bạn hoàn toàn có thể vượt qua, đến với thành công và hạnh phúc”.\n( Sưu tầm)","picture":"http://photos-e.ak.fbcdn.net/hphotos-ak-prn2/t1.0-0/1926656_760208783990624_1036290951_s.jpg","link":"http://www.facebook.com/photo.php?fbid=760208783990624&set=gm.831812176835461&type=1&relevant_count=1","icon":"http://static.ak.fbcdn.net/rsrc.php/v2/yz/r/StEh3RhPvjk.gif","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/831812176835461"}],"privacy":{"value":""},"type":"photo","object_id":"760208783990624","created_time":"2014-03-12T13:17:41+0000","updated_time":"2014-03-13T10:17:04+0000","likes":{"100003276226854":{"id":"100003276226854","name":"Hong Duong"},"100001394216602":{"id":"100001394216602","name":"Tài Đinh"},"100001628594107":{"id":"100001628594107","name":"Cong Nguyen Kim"},"100002257397293":{"id":"100002257397293","name":"Quyen Hoang"},"100001965604540":{"id":"100001965604540","name":"Nguyen Thi Minh Phuong"},"100003977703228":{"id":"100003977703228","name":"Ki Yu"},"100004859014587":{"id":"100004859014587","name":"Hoang Helu"},"100002871405403":{"id":"100002871405403","name":"Thach Sanh"},"1826530515":{"id":"1826530515","name":"Tăng Hằng"},"100003921585220":{"id":"100003921585220","name":"Sữa Đậu Nành"},"100003576504132":{"id":"100003576504132","name":"Diễm Trinh Phạm"},"100000489372404":{"id":"100000489372404","name":"Phúc Bồ"},"100004097774156":{"id":"100004097774156","name":"Hoai Bee"},"1778354324":{"id":"1778354324","name":"Sơn Ken"},"100002276015196":{"id":"100002276015196","name":"Tųấƞ Aŋĥ"},"100003975667301":{"id":"100003975667301","name":"Quan Nguyen"},"100003094158721":{"id":"100003094158721","name":"Hikari Truong"},"100004694253428":{"id":"100004694253428","name":"Yến Nguyễn"},"100000172293938":{"id":"100000172293938","name":"Minh Tuấn"},"100004875930845":{"id":"100004875930845","name":"Nguyen Lan"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100004124979181":{"id":"100004124979181","name":"Huyền Hoàng"},"100003607925265":{"id":"100003607925265","name":"Thu Hằng"},"100004434842891":{"id":"100004434842891","name":"Turin Dang"},"1801028375":{"id":"1801028375","name":"Hai Nguyen"},"100001338846010":{"id":"100001338846010","name":"Sơn Nguyễn Minh"},"100001444337943":{"id":"100001444337943","name":"Macjanh"},"100003964264555":{"id":"100003964264555","name":"Hong Nhung Nguyen"},"100003269647827":{"id":"100003269647827","name":"Luôn Là Chính Mình"},"100001988400534":{"id":"100001988400534","name":"Vũ Bích Liên"},"100003742284688":{"id":"100003742284688","name":"Lữ Thanh"},"100004069838775":{"id":"100004069838775","name":"Quyen Coi"},"100003503227871":{"id":"100003503227871","name":"Cân Cả Bản Đồ"},"100006514447196":{"id":"100006514447196","name":"Khuyen Tran"},"100002508122689":{"id":"100002508122689","name":"武 俊"},"100000339385551":{"id":"100000339385551","name":"Le Minh Trang"},"100007330144944":{"id":"100007330144944","name":"Phương"},"100006109121110":{"id":"100006109121110","name":"Nguyễn La Na"},"100003907858257":{"id":"100003907858257","name":"Ngân Nhím"},"569263718":{"id":"569263718","name":"Ph Tê Tê"},"100004544826841":{"id":"100004544826841","name":"ToNy Nhat"},"620066722":{"id":"620066722","name":"Dong Khac Thai"},"1816269439":{"id":"1816269439","name":"Dao Ngoc"},"100002968745965":{"id":"100002968745965","name":"Quang Hiệp"}},"comments":{"831817213501624":{"id":"831817213501624","from":{"name":"Quang Hiệp","id":"100002968745965"},"message":"ganbattene","can_remove":false,"created_time":"2014-03-12T13:29:19+0000","like_count":0,"user_likes":false},"831825133500832":{"id":"831825133500832","from":{"name":"武 俊","id":"100002508122689"},"message":"em vẫn chờ bài 3d printing của anh đấy","can_remove":false,"created_time":"2014-03-12T13:46:41+0000","like_count":0,"user_likes":false},"831825663500779":{"id":"831825663500779","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"Lên báo rồi mà em :D","can_remove":false,"created_time":"2014-03-12T13:47:31+0000","like_count":0,"user_likes":false},"831825913500754":{"id":"831825913500754","from":{"name":"武 俊","id":"100002508122689"},"message":"cho em cai link với ạ :3","can_remove":false,"created_time":"2014-03-12T13:47:58+0000","like_count":0,"user_likes":false},"831827266833952":{"id":"831827266833952","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"inboxx nhé","can_remove":false,"created_time":"2014-03-12T13:51:09+0000","like_count":0,"user_likes":false},"831859190164093":{"id":"831859190164093","from":{"name":"アン グエン","id":"1146680551"},"message":"http://m.dantri.com.vn/nhip-song-tre/bo-hoc-de-khoi-nghiep-co-nen-dot-chay-giai-doan-toi-thanh-cong-791150.htm\nLà bạn này à","can_remove":false,"created_time":"2014-03-12T14:55:06+0000","like_count":0,"user_likes":false},"831872806829398":{"id":"831872806829398","from":{"name":"Nam Thai Nguyen","id":"100000045271667"},"message":"chuẩn đấy, VN còn có Phạm Kim Hùng, cũng gần học xong thì bỏ","can_remove":false,"created_time":"2014-03-12T15:27:26+0000","like_count":0,"user_likes":false},"831875330162479":{"id":"831875330162479","from":{"name":"アン グエン","id":"1146680551"},"message":"Đợi chút có giai thoại hay nè :v","can_remove":false,"created_time":"2014-03-12T15:32:52+0000","like_count":2,"user_likes":false},"832438360106176":{"id":"832438360106176","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"Hóng thím 優しい なぁ (Tên thím khó tag quá @@)","can_remove":false,"created_time":"2014-03-13T10:02:07+0000","like_count":0,"user_likes":false},"832438983439447":{"id":"832438983439447","from":{"name":"アン グエン","id":"1146680551"},"message":"Hóng gì thế :v","can_remove":false,"created_time":"2014-03-13T10:04:32+0000","like_count":0,"user_likes":false},"832441956772483":{"id":"832441956772483","from":{"name":"Dao Ngoc","id":"1816269439"},"message":"câu trên của thím đó","can_remove":false,"created_time":"2014-03-13T10:17:04+0000","like_count":0,"user_likes":false}}}