{"id":"229244010425617_833957299954282","from":{"name":"Núp Lùm","id":"100003779293382"},"to":{"data":[{"name":"Cộng đồng Việt Nhật ( Vietnam-Japan community )","id":"229244010425617"}]},"message":"Cho mình hỏi các bạn có biết trong luật nhà nước quy định các công ty phái cử dc phép thu của Tu nghiệp sinh số tiền tối đa là bao nhiêu k ? Ai biết thì tag dùm mình cái nguồn nhé...mình có đứa bạn đi TNS 1 cty ở miền nam, khi vào thì đóng 15tr có biên lai đàng hoàng, còn những lần sau đóng thì k có biên lai, giấy tờ chỉ là 1 tờ giấy photo ghi tên tuổi số tiền vào đó. tổng số tiền gần 100tr. trước lúc xuất cảnh thì bắt kí giấy tờ là đã trả lại 15tr mà k nhận dc đồng nào. rõ ràng là đã trốn thuế hoặc là do luật k dc thu tiền của ng lao động. trong lúc học thì có người của cty nhật qua thăm và nói là bạn mình đi k mất tiền do cty nhật phải trả cho ty phái cử VN là 40 lá toàn bộ chi phí tuyển dụng và đào tạo. lúc đó mới vỡ lẽ xuống hỏi giám đốc k những k dc trả lời còn bị cáu gắt chửi bới. nên mình nghĩ có jì đó k ổn. mình thấy các bạn ở miền Bắc đi TNS ít cũng phải mất 250tr trong đó 60tr tiền đặt cọc 3 năm về lấy dc, trừ đi số tiền đó cộng vs ăn ở đi lại thì tới khi xuất cảnh cũng mất trắng 200tr. mà hiện tại thì công ty nào cũng quảng cáo là lương 30 đến 35tr (ai nhìn chả ham). k biết là số đó ở đâu ra, chắc là số tiền đó lúc tỉ giá đồng Yên là 27. còn bây giờ là 20.5. trong khi lương cơ bản bình quân sau khi trừ ( chưa tính tiền ăn) là khoảng 8 lá, mà đâu phải cty nào cũng có tăng ca. 10cty thì chắc dc 6 cty có tăng ca. 8 lá k tăng ca sau khi ăn uống, internet này kia còn 5 lá = 10tr => làm 2 năm mới đủ vốn. theo mình thì đó là lí do mà phần lớn các bạn trốn ra ngoài. theo các bạn nghĩ là ntn ?.","actions":[{"name":"Like","link":"http://www.facebook.com/229244010425617/posts/833957299954282"}],"privacy":{"value":""},"type":"status","created_time":"2014-03-16T04:21:49+0000","updated_time":"2014-03-16T04:21:49+0000","likes":{"100002235953037":{"id":"100002235953037","name":"Cỏ Không Lá"},"100001106348339":{"id":"100001106348339","name":"Lê Vân Anh"}},"comments":[]}