{"id":"229244010425617_837999372883408","type":"photo","object_id":"670907812967816","picture":"https://fbcdn-photos-a-a.akamaihd.net/hphotos-ak-frc1/t1.0-0/1982045_670907812967816_266670662_s.jpg","link":"https://www.facebook.com/photo.php?fbid=670907812967816&set=gm.837999372883408&type=1&relevant_count=1","from":{"id":"100001458099624","name":"Kham Pha"},"message":"地震の心得（こころえ）７ポイント- 7 điều cần biết về phòng chống động đất\n\nĐây là quyển sách hướng dẫn phòng chống động đất trường phát cho mình lúc mới nhập học.\nNghe nói trong vài năm tới khu vực Kanto quanh Tokyo sẽ có động đất rất lớn. Người Nhật thì họ được giáo dục từ bé rồi nhưng du học sinh VN chúng ta thì có ít kiến thức về vấn đề này nên hôm nay mình xin chia sẻ một số điều quan trọng nhất trong chống động đất.\n\n１．まず、身（み）の安全（あんぜん） Ẩn nấp an toàn.\n\nĐiều đầu tiên và quan trọng nhất đó là tìm nơi ẩn náu an toàn trong nhà ví dụ: gầm bàn, gầm giường. Nhà ở Nhật được thiết kế chịu động đất rất tốt, 7 độ ritche vẫn không vấn đề gì. Hầu hết các trận động đất thông thường đều không đạt được đến mức này. Nếu tai nạn, chấn thương có xảy ra thì hầu hết là do các vật dụng trong nhà rung lắc rơi vào người. Chui vào gầm bàn gầm giường chính là để tránh những tai nạn này.\n\n２．火の始末（しまつ） Hiểm họa từ lửa\n\nKhi động đất xảy ra, các thiết bị đun bếp có chứa ga có thể bị hư hại gây cháy nổ. Khi nhà còn chưa sập nhưng có cháy nổ xảy ra thì còn nguy hiểm hơn nhiều. Vì vậy điều tiếp theo đó là tắt các thiết bị đun nấu. Nếu đang đun thì tuyệt đối phải tắt đi ngay, còn nếu không thì vặn van ống ga lại.\n\n３．戸（と）を開けて出口を確保（かくほ）\n\nLuôn định hình trong đầu đường thoát ra ngoài gần nhất, ngắn nhất, ít chướng ngại nhất. Như đã nói ở bên trên khi động đất xảy ra bạn còn phải làm rất nhiều việc như tắt bếp ga, ẩn náu,..mà chưa thể chạy ra ngoài được thì nên mở sẵn một cánh cửa. Để đến lúc cảm thấy căn nhà không còn an toàn nữa thì bạn có thể chạy ra ngoài. Có thể bạn sẽ thắc mắc, tắt xong bếp ga thì chạy luôn ra ngoài cho xong cần gì mở cửa rồi quay vào núp tiếp. Vậy thì mời xác bạn xem mục số 4.\n\n４．あわてて外に飛（と）び出さない。 Không được chạy ngay ra ngoài \n\nThông thường chúng ta có suy nghĩ gặp động đất chạy ngay ra ngoài. Nhưng thực ra chạy ra ngoài rất nguy hiểm. Vì cửa kính, chậu hoa trên ban công các nhà cao tầng có thể rơi vào người là nguyên nhân gây tai nạn. Chỉ khi nào bạn cảm thấy căn nhà sắp không chịu nổi động đất thì mới nên chạy ra ngoài.\n\n５．火が出たら初期（しょき）消火（しょうか）Dập lửa\n\nNếu có lửa phát sinh thì phải dập lửa ngay lập tức. Đừng để nó phát sinh thành hỏa hoạn có thể gây cháy nhà mình và cả khu vực xung quanh. Hậu quả là rất nặng nề.\n\n６．協力しあって応急（おうきゅう）救護（きゅうご） Hiệp lực trong ứng cứu người bị nạn\n\nKhi có tai nạn xảy ra, nếu bạn có khả năng thì hãy sơ cứu giúp người bị nạn bởi vì trong thảm họa các cơ quan, trung tâm y tế cũng rất bận rộn không thể đến ngay được. Việc sơ cứu là rất quan trọng nếu không muốn nói là quan trọng nhất. Nó có thể cứu sống người bị nạn, hoặc giảm thiểu hậu quả của vết thương rất nhiều.\n\n７．正しい情報（じょうほう）を聞く Nguồn thông tin tin cậy\n\nChỉ nên nghe tin từ các nguồn tin chính thống qua báo đài. Vậy nguồn tin nào không đáng tin cậy? Tất nhiên không phải chuyện báo lá cải hay gì đó, mà ở đây nguồn tin không chính thống là các nguồn truyền miệng từ người này người nọ. Trong thảm họa việc không có được thông tin chính xác sẽ khiến bạn không biết tiếp tục ứng phó với thiên tai trong những ngày tới (thảm họa có thể kéo dài nhiều ngày) và thậm chí là không biết vị trí các nguồn cứu trợ. \n\nNhững thông tin trên là dành cho chống động đất ở Nhật Bản. Các quốc gia khác nhau sẽ có cách làm khác nhau tùy điều kiện mỗi nước. Các bạn nên nhớ một điều là khi những thảm họa trên diện rộng xảy ra thì đừng nên trông chờ vào sự ứng cứu từ các cơ quan tổ chức vì thảm họa, đổ sập, tai nạn,... xảy ra ở khắp mọi nơi, không có bất kì cơ quan, tổ chức nào có thể ứng cứu kịp cho tất cả được. Vì vậy hãy trang bị cho mình những kiến thức cần thiết, một tâm lý sẵn sàng và hành động một cách khôn ngoan nhất trong thảm họa để tự cứu lấy bản thân và gia đình mình.\n\nCộng đồng Việt Nhật\n--Kham Pha","created_time":"2014-03-23T05:30:59+0000","updated_time":"2014-03-23T05:30:59+0000","likes":{"data":{"100000167920988":{"id":"100000167920988","name":"Lê Cường"},"100000063030943":{"id":"100000063030943","name":"Bao Yen"},"100003652346736":{"id":"100003652346736","name":"Illvllr Kê"},"100000917490385":{"id":"100000917490385","name":"Vân Anh Hoàng"},"100004140850631":{"id":"100004140850631","name":"Huong Trang"},"100004221763347":{"id":"100004221763347","name":"Huong Tran"},"100001775719325":{"id":"100001775719325","name":"Nguyễn Ngọc Trang"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100000045271667":{"id":"100000045271667","name":"Nam Thai Nguyen"},"100005218691140":{"id":"100005218691140","name":"Thanh Hip"},"100004349197991":{"id":"100004349197991","name":"Cần Một Người Hiểu"},"100003898875729":{"id":"100003898875729","name":"Hai Nguyen"},"100000046089491":{"id":"100000046089491","name":"Trần Trọng Đại"},"100007092404592":{"id":"100007092404592","name":"Ran Chan"},"100001383366457":{"id":"100001383366457","name":"Đức Phan"},"1146680551":{"id":"1146680551","name":"優しい なぁ"},"100005546471688":{"id":"100005546471688","name":"Trà My"},"100004779104079":{"id":"100004779104079","name":"Hạt Tiêu"},"100000262070143":{"id":"100000262070143","name":"Sachiko Kam"},"100004056157973":{"id":"100004056157973","name":"Phương Thế Ngọc"},"100004192544616":{"id":"100004192544616","name":"Cuộc Đời Lớn"},"100003105034037":{"id":"100003105034037","name":"Pham Oanh"},"100001840875327":{"id":"100001840875327","name":"Phạm Chí Long"},"100001201765670":{"id":"100001201765670","name":"Nhat Luonghuy"},"100006734168968":{"id":"100006734168968","name":"Tiểu Nhân Mã"},"100003913383051":{"id":"100003913383051","name":"Tho Tran"}},"paging":{"cursors":{"after":"MTAwMDAwMTY3OTIwOTg4","before":"MTAwMDAwMTY3OTIwOTg4"},"next":"https://graph.facebook.com/229244010425617_837999372883408/likes?limit=1&summary=1&after=MTAwMDAwMTY3OTIwOTg4"},"summary":{"total_count":28}},"comments":{"data":[]}}