{"id":"229244010425617_838532846163394","type":"status","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Việt Nam chúng ta thường có câu: \" Gia đình là Tế Bào của Xã Hội\". Đúng vậy, gia đinh là cái nôi của sự hình thành mọi nhân cách của mỗi con người. \n\" Con hư tại Mẹ \" \" Cháu hư tại Bà \" ? \nLiệu có phải việc suy đồi đạo đức một cách chóng mặt hiện nay của XH hiện nay là do một phần ảnh hưởng của sự Dạy con của các ông bố bà mẹ. Không hẳn vậy, nó còn bị ảnh hưởng bởi nhà trường, và những ảnh hưởng của các sự bất cập khác chứ không riêng gì chỉ Gia Đình.\n\nHãy tham khảo bài viết sau đây và suy ngẫm:\n\n\" Nhà sáng lập Sony Ibuka Masaru đưa ra những lời khuyên cực “đắt” cho bất kì ai muốn dạy con giỏi.\nIbuka Masaru là tác giả của cuốn sách về giáo dục trẻ em nổi tiếng Kindergarten is too late (Đợi đến mẫu giáo thì đã quá muộn). Ông là một trong những nhà giáo dục đã viết ra những cuốn sách tuyệt vời làm thay đổi số phận của rất nhiều con người, giúp ích cho sự tiến bộ của giáo dục Nhật Bản.\n\nNhững dòng viết của Ibuka Masaru tuy chỉ ghi rằng dành cho trẻ từ 0-6 tuổi nhưng ngay cả với những bậc làm cha làm mẹ muốn con thành người thì những lời khuyên này vẫn không bao giờ là lỗi thời:\n\n1. Trẻ cần phải được giáo dục ngay từ giai đoạn 0-3 tuổi. Thời kỳ này, bé chủ yếu học và tiếp nhận thông tin bằng khả năng ghi nhớ siêu phàm. Phương pháp của cha mẹ trong giai đoạn này, đó là “lặp đi lặp lại”. Thời kì lặp đi lặp lại ta dạy trẻ những gì thì hãy quan sát để xem trẻ có hứng thú với cái gì, hình khối, hội họa, âm nhạc, sách truyện, ...để từ đó chuyển qua giai đoạn tạo hứng thú cho trẻ.\n\n2. Khi trẻ đang tập trung hay có hứng thú làm gì thì không nên ngắt giữa chừng mà cứ để trẻ làm, dù lúc đó chuẩn bị ăn cơm hay có việc gì.\n\n3. Để tạo hứng thú cho trẻ thì nên khen trẻ hơn là chê, vì nếu ba mẹ chê việc gì trẻ làm thì tự nhiên trẻ sẽ không có tự tin để làm cái đó nữa.\n\n4. Khi khen trẻ thì nên khen là tốt, con đã cố gắng, con giỏi và thể hiện sự hài lòng, vui mừng của mình hơn là việc đánh giá việc trẻ làm là đẹp hay xấu. Nghĩa là chú ý đến quá trình trẻ cố gắng hơn là kết quả mà trẻ đã làm được tốt hay xấu.\n\n5. Tránh dùng những từ ra lệnh với trẻ ví dụ mẹ cấm con..., ăn cơm đi, đi tắm đi, thu dọn đồ chơi vào...mà thay bằng những từ như sao con không... nếu con làm...thì mẹ sẽ rất vui...\n\n6. Nếu trẻ không ăn thì hãy nghĩ cách cải thiện món ăn để phù hợp với trẻ thay vì ép trẻ ăn đến phát khóc.\n\n7. Cha mẹ cùng học với con cái là cách tốt nhất giúp con học hiệu quả. Ví dụ khi cho trẻ xem ti vi thì nên ngồi bên cạnh coi cùng trẻ rồi giải thích cho trẻ thay vì để trẻ ngồi coi ti vi một mình, cùng đọc truyện, cùng chơi...\n\n8. Khi để trẻ trong trạng thái đói sẽ là điều kiện kích thích khả năng thích ứng của trẻ.\n\n9. Không phải lúc nào cũng đáp ứng mọi đòi hỏi của trẻ, mà hãy đẻ trẻ trải qua cảm giác không có được điều mình muốn. Và đừng bao giờ đánh mất quyền và uy nghiêm của một người mẹ đó là con cái phải biết vâng lời và sợ lời mẹ nói. Nếu ta quá nuông chiều và cung phụng trẻ thì uy quyền của người mẹ sẽ không còn, con cái sẽ không còn sợ lời mẹ nói nữa.\n\n10. Khi trẻ hỏi vì sao thì không nên giả vờ bỏ qua mà hãy trả lời. Nếu ta không biết câu trả lời thì hãy thành thực với trẻ và trả lời là để cha mẹ sẽ tìm hiểu sau. Không nhất thiết phải giải đáp cặn kẽ, hãy để câu trả lời sẽ là một kích thích để trẻ muốn tìm hiểu sâu hơn.\n\n11. Học và chơi kết hợp song song chứ không nhất thiết phải phân biệt rõ ràng 2 công việc này.\n\n12. Đối với những khái niệm trừu tượng thì hãy lấy hình ảnh hay tự mình làm ví dụ để minh họa.\n\n13. Hãy chọn những đồ chơi kích thích khả năng sáng tạo của trẻ thì trẻ sẽ không bị mau chán. Ví dụ như chơi ghép hình, lấy cây gỗ để xếp nhà, nặn đất sét, vẽ tranh....\n\n14. Đối với hứng thú của trẻ thì không nên đánh giá cái nào là tốt hơn. Cái nào trẻ tỏ ra có hứng thú ta cũng đều nên ủng hộ hết. Nó sẽ giúp trẻ tự tin, đồng thời đó là cách giúp cha mẹ tìm ra được năng khiếu đặc biệt ở trẻ để có thể giúp trẻ phát huy tối đa khả năng đó.\n\n15. Khi dạy nói cho trẻ thì không nên phân biệt ngôn ngữ trẻ con với ngôn ngữ người lớn, hãy dạy tiếng chuẩn, ngôn ngữ người lớn luôn cho trẻ để sau này không mất công đoạn trẻ chuyển từ ngôn ngữ trẻ con sang ngôn ngữ chuẩn. Ví dụ dạy là “ăn” tốt hơn là dạy từ “măm”.\n\n16. Đừng bao giờ so sánh trẻ với đứa trẻ khác vì như thế sẽ làm chúng mất tự tin, nhút nhát và không muốn cố gắng. Khi có hai anh em (chị em) thì cũng không nên so sánh hai anh em với nhau sẽ làm chúng trở nên không yêu thương nhau.\n\n17. Trong học tập thì hãy ưu tiên dành thời gian dạy đứa lớn thì sẽ hiệu quả hơn. Khi đang chỉ bài cho đứa lớn mà đứa em cũng sà vào muốn làm theo thì hãy khuyến khích đứa em, hãy để đứa em học cùng anh. Hãy chuẩn bị hai bộ dụng cụ giấy bút để đứa em cũng có thể tham gia học hành hay chơi cùng. Đó là phương pháp rất hiệu quả để kích thích tinh thần ham học của đứa em. Hãy để hai anh em cùng chơi với nhau.\n\n18. Khi hai anh em tranh giành đồ chơi thì hãy công bằng với cả hai. Nếu đứa em muốn có đồ chơi là đồ chơi của anh thì hãy nói đứa em xin phép anh để chơi, không nên can thiệp bảo anh hãy nhường cho em.\n\n19. Đừng mua quá nhiều đồ chơi cho trẻ vì nó sẽ làm trẻ chóng chán và giảm hứng thú học hành. \"\n\nPhương pháp giáo dục Nhật Bản được cả thế giới ngưỡng mộ. Nếu các ông bố bà mẹ thay đổi được phần nào cách dạy con, thì XH chắc hẳn sẽ được thay đổi một phần. Đúng không mọi người. \nBài viết trên được mình copy từ trang Eva.","created_time":"2014-03-24T01:38:17+0000","updated_time":"2014-03-24T01:38:17+0000","likes":{"data":{"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100001518348768":{"id":"100001518348768","name":"Nguyễn Trọng Tước"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"100000447637971":{"id":"100000447637971","name":"Niệm Huỳnh"},"100004424802628":{"id":"100004424802628","name":"Dĩ Vãng"},"1112235871":{"id":"1112235871","name":"Minh-Hai Pham"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100005083594005":{"id":"100005083594005","name":"Dương Minh Nhi"}},"paging":{"cursors":{"after":"MTAwMDAxNDE2MjcyMjYz","before":"MTAwMDAxNDE2MjcyMjYz"},"next":"https://graph.facebook.com/229244010425617_838532846163394/likes?limit=1&summary=1&after=MTAwMDAxNDE2MjcyMjYz"},"summary":{"total_count":8}},"comments":{"data":[]}}