{"id":"229244010425617_838714682811877","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQDjCAsMtBglsYrT&w=154&h=154&url=https%3A%2F%2Ffbcdn-sphotos-h-a.akamaihd.net%2Fhphotos-ak-prn1%2Ft1%2F1618446_10151992569384849_1384208606_n.jpg","link":"http://fpt-software.jp/","from":{"id":"1507257224","name":"Hương Thảo Hoàng"},"message":"Cả nhà ai quan tâm tới vị trí Nhân viên kinh doanh làm việc tại Nhật Bản của FPT Japan thì nhanh tay đăng ký tham dự buổi Jobfair với FPT Nhé!\n\nTHU’ MỜI THAM DỰ JOBFAIR CỦA FPT JAPAN TẠI HÀ NỘI\nTUYỂN NHÂN VIÊN KINH DOANH LÀM VIỆC TẠI NHẬT BẢN\n\nXin mời bạn đến với JOBFAIR của FPT Japan tại Hà Nội để khám phá cơ hội việc làm NHÂN VIÊN KINH DOANH tại NHẬT BẢN của công ty IT lớn nhất Việt Nam, có tốc độ tăng trưởng 40%/năm với đội ngũ nhân viên trẻ trung, năng động và đam mê thử thách.\n\nFPT Japan là công ty chi nhánh tại Nhật Bản của FPT Software, thuộc tập đoàn công nghệ hàng đầu Việt Nam FPT (URL: http://fpt-software.jp). Với sứ mệnh là cầu nối giữa 5000 nhân viên phát triển phần mềm của FPT Software với nhiều khách hàng lớn tại Nhật, FPT Japan đang không ngừng phát triển và mở rộng, trở thành công ty Việt Nam lớn nhất tại Nhật Bản. Doanh số của FPT Software năm 2013 đạt hơn 100 triệu USD trong đó 57% đến từ thị trường Nhật Bản. Hiện tại, FPT Japan có khoảng 210 thành viên làm việc dài hạn tại Nhật Bản (Tokyo, Osaka, Nagoya,…) và hàng năm có khoảng hơn 500 lượt chuyên viên, kỹ sư sang công tác ngắn hạn tại các công ty đối tác trên toàn nước Nhật. FPT Japan có nhiều khách hàng là những công ty lớn trong lĩnh vực công nghệ thông tin của Nhât Bản như Hitachi, Sony, Toshiba, Panasonic…\nTrong thời gian tới, FPT Japan sẽ tiếp tục đẩy mạnh hoạt động kinh doanh của mình để duy trì tốc độ tăng trưởng cao, xây dựng nên thương hiệu IT Việt Nam mang tầm vóc quốc tế. Để thực hiện mục tiêu này, FPT Japan luôn chào đón vào đội ngũ của mình những NHÂN VIÊN KINH DOANH giỏi giang, nhanh nhẹn, đam mê thử thách và luôn theo đuổi mục tiêu doanh số. FPT Japan cam kết mang lại cho các bạn cơ hội công việc lâu dài, ổn định tại Nhật Bản nhưng không kém phần thách thức, khả năng thăng tiến, môi trường làm việc chuyên nghiệp, quốc tế và mức đãi ngộ cạnh tranh (làm theo năng lực, hưởng theo doanh số).\n\nThời gian: 9h~16h30, 13/4/2014 (chủ nhật)\nChương trình:\nPhần 1: Giới thiệu công ty, công việc, workshop\nPhần 2: Lunch party giao lưu trao đổi kinh nghiệm\nPhần 3: Short interview với các bạn có nguyện vọng ứng tuyển và phỏng vấn ngay (xin vui lòng mang theo CV viết bằng tiếng Nhật)\n\nĐối tượng: Sinh viên/nhân viên có khả năng nói tiếng Nhật tương đương N2 trở lên.\n\nXin vui lòng gửi mail đăng ký đến: thaohth@fsoft.com.vn (Ms. Hương Thảo)\nHoặc đk qua đường link: https://www.surveymonkey.com/s/FCWZVCG\nĐiện thoại liên hệ: 04 3 7689018 – Số máy lẻ: 603 (liên hệ Ms Hương Thảo )\nĐịa điểm tại Hà Nội: Phòng Tập đoàn, Tầng 13, tòa nhà FPT, Duy Tân, Cầu Giấy, Hà Nội\n\nCác bạn tham gia chương trình sẽ được quà tặng lưu niệm mang về từ Nhật Bản\n\nChúng tôi rất mong nhận được sự quan tâm và đăng ký tham dự sớm của các bạn.","created_time":"2014-03-24T09:56:24+0000","updated_time":"2014-03-24T10:26:35+0000","likes":{"data":{"100001432462223":{"id":"100001432462223","name":"Truong Nguyen"},"100006039188117":{"id":"100006039188117","name":"一ノ濑 ことみ"},"100000168415489":{"id":"100000168415489","name":"Pham Viet Anh"},"1786699354":{"id":"1786699354","name":"Gà Quay"},"100003031756149":{"id":"100003031756149","name":"Đại Mìn"},"100000582448533":{"id":"100000582448533","name":"Ngô Thùy"}},"paging":{"cursors":{"after":"MTAwMDAxNDMyNDYyMjIz","before":"MTAwMDAxNDMyNDYyMjIz"},"next":"https://graph.facebook.com/229244010425617_838714682811877/likes?limit=1&summary=1&after=MTAwMDAxNDMyNDYyMjIz"},"summary":{"total_count":6}},"comments":{"data":{"838716376145041":{"id":"838716376145041","from":{"id":"1535104031","name":"Hoang Nguyen"},"message":"Ở TpHCM có jobfair nào tương tự của FPT ko ạ?","can_remove":false,"created_time":"2014-03-24T10:02:49+0000","like_count":1,"user_likes":false},"838717009478311":{"id":"838717009478311","from":{"id":"1507257224","name":"Hương Thảo Hoàng"},"message":"chỉ ở HN em ạ, tuy nhiên nếu em quan tâm, em có thể gửi CV nhé, chị sẽ nhờ phía HCM  hỗ trợ pv","can_remove":false,"created_time":"2014-03-24T10:05:03+0000","like_count":1,"user_likes":false},"838721352811210":{"id":"838721352811210","from":{"id":"1535104031","name":"Hoang Nguyen"},"message":"Gửi vào cùng địa chỉ Mail đã nêu ở trên phải ko chị?em cám ơn chị!","can_remove":false,"created_time":"2014-03-24T10:18:50+0000","like_count":1,"user_likes":false},"838723482810997":{"id":"838723482810997","from":{"id":"1507257224","name":"Hương Thảo Hoàng"},"message":"đúng rồi bạn, cảm ơn bạn đã quan tâm!","can_remove":false,"created_time":"2014-03-24T10:26:35+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODM4NzE2Mzc2MTQ1MDQx","before":"ODM4NzE2Mzc2MTQ1MDQx"},"next":"https://graph.facebook.com/229244010425617_838714682811877/comments?limit=1&summary=1&after=ODM4NzE2Mzc2MTQ1MDQx"},"summary":{"order":"chronological","total_count":4}}}