{"id":"229244010425617_840955319254480","type":"status","from":{"id":"512544260","name":"Thu Phuong Nguyen"},"message":"***Thông tin tuyển dụng tại Nhật Bản***\n[H139] (Nhật Bản) giám đốc nhà máy tại Việt Nam(2500-3000$)\n<Thông tin công ty>\nBuôn bán, cung cấp dịch vụ liên quan đến việc thiết kế và lắp đặt nhà kính dùng cho trồng trọt nông nghiệp.\n.<Thông tin tuyển dụng>\n- Chức vụ: Giám đốc\n- Độ tuổi: Trên 28 tuổi\n- Giới tính: Nam\n- Nơi làm việc: Nhật Bản, sau đó là Hưng Yên và các tỉnh thành trong VN (dự kiến là HN, HCM, Đà Lạt)\n- Thời gian làm việc: 08:00 – 17:00 (Nghỉ thứ 7, chủ nhật)\n- Mức lương : 2500-3000$\n- Nghỉ phép : 12 ngày/năm\nCác chế độ khác trao đổi thêm trong buổi phỏng vấn\n<Nội dung công việc>\n- Ứng viên cho vị trí giám đốc ban đầu sẽ có thời gian thực tập, học hỏi kiến thức tại Nhật\n- Sau đó sẽ về VN tiếp quản nhà máy\n<Yêu cầu>\n- Tiếng Nhật giao tiếp tốt (Tương đương N1)\n- Ứng viên đã có kinh nghiệm làm trong các công ty Nhật Bản (bắt buộc)\n- Có kinh nghiệm sales hoặc có kinh nghiệm sử dụng CAD CAM\n- Ưu tiên ứng viên đã du học tại Nhật Bản \n (Nhật Bản) Phiên dịch làm việc tại Nhật Bản (2000 USD)\n<Thông tin công ty>\nCông ty của Nhật Bản chuyên sản xuất sản phẩm sợi nhôm, thanh nhôm, tấm nhôm chất lượng cao theo chu trình nhất quán với công thức chế tạo riêng biệt.\n\n<Thông tin tuyển dụng>\n- Chức vụ: Phiên dịch\n- Độ tuổi: 25-30\n- Giới tính: Không yêu cầu\n- Nơi làm việc: Tỉnh Yamaguchi, Nhật Bản\n- Thời gian làm việc: 08:00 – 17:00 (Làm từ thứ 2 đến thứ 6, thứ 7 cách tuần)\n- Mức lương : 2000 USD\n- Thời gian thử việc: 2 tháng\n- Lương thử việc: 85% lương\n- Phúc lợi: Có nhà ở, ăn trưa tại công ty\n\n<Nội dung công việc>\n- Biên phiên dịch tiếng Nhật\n- Hỗ trợ các công việc kế toán, tổng vụ, quản lý chất lượng.\n- Phiên dịch giữa công nhân người Việt và quản lý người Nhật\n\n<Yêu cầu>\n- Trình độ: Tốt nghiệp đại học trở lên\n- Ngoại ngữ: Tiếng Nhật thành thạo (Tương đương N1)\n- Chưa kết hôn (Đối với nữ)\n- Có thể làm việc tại Nhật từ 3-5 năm\n\nNếu có nhu cầu apply, xin hãy gửi CV tiếng Nhật có dán ảnh qua mail theo địa chỉ\nMs Phương: thuphuong@jellyfish-vn.com\nĐT: 0965-992-774 (Viber, Line)","created_time":"2014-03-28T08:30:03+0000","updated_time":"2014-03-28T08:30:03+0000","likes":{"data":[]},"comments":{"data":[]}}