{"id":"229244010425617_840979289252083","type":"status","from":{"id":"512544260","name":"Thu Phuong Nguyen"},"message":"*******HA NOI VIỆC LÀM IT TIẾNG ANH, TIẾNG NHẬT LƯƠNG HẤP DẪN******\n[H107] (Hà Nội) Programmer phát triển phần mềm (600-800$)\n<Thông tin công ty>\nCông ty hàng đầu của Nhật về công nghệ thông tin và viễn thông (ICT) của Nhật tại Hà Nội\n\n.<Thông tin tuyển dụng>\n- Chức vụ: Programmer phát triển phần mềm\n- Nơi làm việc: Từ Liêm, Hà Nội\n- Thời gian làm việc: 08:00 – 17:00 \n- Mức lương : 600-800$\n- Nghỉ phép : 12 ngày/năm\n- Thời gian thử việc: 2 tháng\n- Lương thử việc: 85% lương\n<Nội dung công việc>\n- Phát triển phần mềm và đảm bảo mục tiêu được giao\n- Nâng cao kĩ năng phát triển phần mềm. Tăng năng suất và chất lượng phần mềm hàng năm.\n-Được tham dự các khóa đào tạo năng cao kỹ năng phát triển phần mềm và tiếng Nhật\n<Yêu cầu>\n- Tiếng Anh giao tiếp tốt \n- Các kĩ năng cần có:quản lý mục tiêu,  liên lạc trao đổi thông tin trong công ty, làm việc nhóm\n-Có cơ hội đi Nhật\n- Tốt nghiệp bằng cử nhân hoặc tương đương chuyên ngành CNTT.\n-Kinh nghiệm: tối thiểu 2 năm Windows, Linux.\n- Kinh nghiệm tối thiểu 2 năm ngôn ngữ lập trình C/C++\n-Tiếng Anh tốt, ưu tiên biết thêm tiếng Nhật\n[H126] (Hà Nội) Project Leader phát triển phần mềm (1000-1500$)\n<Thông tin tuyển dụng>\n- Chức vụ: Project Leader phát triển phần mềm\n- Nơi làm việc: Từ Liêm, Hà Nội\n- Thời gian làm việc: 08:00 – 17:00 \n- Mức lương : 1000-1500$\n- Nghỉ phép : 12 ngày/năm\n- Thời gian thử việc: 2 tháng\n- Lương thử việc: 85% lương\n<Nội dung công việc>\n- Quản lý đội phát triển sản phẩm phần mềm và đảm bảo mục tiêu dự án (thời hạn giao hàng, chất lượng phần mềm và khối lượng công việc)\n-Đào tạo các lập trình viên và nâng cao kĩ năng phát triển phần mềm của họ. Tăng năng suất cũng như chất lượng phần mềm hàng năm.\n-Báo cáo cho Project Manager\n-Có cơ hội đi Nhật\n\n<Yêu cầu>\n- Tiếng Anh giao tiếp tốt, tiếng Nhật N2\n- Các kĩ năng cần có:quản lý mục tiêu,  liên lạc trao đổi thông tin trong công ty, làm việc nhóm\n- Tốt nghiệp bằng cử nhân hoặc tương đương chuyên ngành CNTT.\n-Kinh nghiệm: tối thiểu 3 năm Windows, Linux.\n- Kinh nghiệm tối thiểu 3 năm ngôn ngữ lập trình C/C++\n-Tối thiểu 3 năm kinh nghiệm làm project leader.\n[H127] (Hà Nội) Project maneger phát triển phần mềm (1500-2000$)\n<Thông tin tuyển dụng>\n- Chức vụ: Project maneger phát triển phần mềm\n- Nơi làm việc: Từ Liêm, Hà Nội\n- Thời gian làm việc: 08:00 – 17:00 \n- Mức lương : 1500-2000$\n- Nghỉ phép : 12 ngày/năm\n- Thời gian thử việc: 2 tháng\n- Lương thử việc: 85% lương\n<Nội dung công việc>\n- Thiết lập đội phát triển sản phẩm phần mềm chất lượng cao \n- Quản lý các dự án phát triển sản phẩm phần mềm và đảm bảo mục tiêu dự án (ngày giao hàng, chất lượng cũng như khối lượng công việc) được giao bởi chủ dự án \n-Ngôn ngữ: Tất cả các tài liệu của khách hàng đều bằng tiếng Nhật. Tất cả các khách hàng chỉ nói tiếng Nhật. Tất cả sản phẩm phải được viết bằng tiếng Nhật.\n- Thiết lập mối quan hệ tốt với các chủ dự án và tăng doanh thu, số lượng của dự án cũng như số lượng kĩ sư phần mềm.\n\n<Yêu cầu>\n- Tiếng Anh giao tiếp tốt, tiếng Nhật N1\n- Các kĩ năng cần có:quản lý mục tiêu, quản lý rủi ro, quản lý chi phí, thời gian, nhân lực, làm việc nhóm\n- Tốt nghiệp bằng cử nhân hoặc tương đương chuyên ngành CNTT.\n-Kinh nghiệm: tối thiểu 5 năm Windows, Linux, Solaris\n- Kinh nghiệm tối thiểu 5 năm ngôn ngữ lập trình C/C++, C#, Java\n-Tối thiểu 5 năm kinh nghiệm làm project leader, 5 năm kinh nghiệm làm Project Maneger\n\nTUYỂN GẤP VỊ TRÍ KỸ SƯ CẦU NỐI BIẾT TIẾNG NHẬT (1000-2000USD)\n\n- Là cầu nối giữa khách hàng Nhật Bản và đội dự án offshore ở Việt Nam.\n- Làm việc trực tiếp với khách hàng Nhật: giao tiếp, thương lượng, nhận, phân tích các yêu cầu của dự án phần mềm... và truyền đạt cho đội dự án ở Việt Nam.\n- Là PM của dự án: Lập kế hoạch, theo dõi tiến độ, quản lý nhóm onsiters…\n- Kiểm soát tiến độ thực hiện dự án, phối hợp với khách hàng và giám đốc trong việc quản lý dự án.\n- Kiểm tra chất lượng dự án trước khi giao hàng trong dự án/Team do mình phụ trách. \n\n Yêu cầu:\n- Trình độ: Tốt nghiệp đại học trở lên\n- Ngoại ngữ: Tiếng Nhật thành thạo (N2 trở lên)\n- Ưu tiên người có kinh nghiệm làm quản lý\n- Có kinh nghiệm và kỹ năng về quản lý dự án\n- Đã triển khai các dự án liên quan đến một trong các ngôn ngữ lập trình như: PHP/.Net/Java/C++/iOS/Android\n[Hà Nội]   Kỹ Sư Cầu Nối Tiếng Nhật (800-1500 USD/tháng)\n< Yêu cầu công việc> \n- Trình độ: đại học trở lên\n- Tiếng Anh: business, Tiếng Nhật: business\n- Trên 1 năm kinh nghiệm programming phát triển ứng dụng smartphone\n- Ưu tiên có kinh nghiệm làm việc tại các công ty  IT của Hàn Quốc, Âu Mỹ, Nhật.\n\n< Nội dung công việc> \n- Quản lý tiến độ công việc.\n- Giao dịch trao đổi với phía đối tác Nhật.\n- Cầu nối giữa đội kỹ sư Việt Nam và phía Nhật.\n\n[Hà Nội]   Quản Lý Kỹ Sư (1000-1500 USD/tháng)\n< Yêu cầu công việc> \n- Trình độ: đại học trở lên\n- Tiếng Anh: business, Tiếng Nhật: N3 trở lên.\n- Trên 5 năm kinh nghiệm programming\n- Có kiến thức về programming, DATA.\n- Ưu tiên có kinh nghiệm quản lý trong cùng ngành\n- Ưu tiên có kinh nghiệm lập trình PHP và RUBY\n- .\n< Nội dung công việc> \n- Quản lý nhóm kỹ sư công nghệ khoảng 20 người.\n- Cầu nối giữa đội kỹ sư Việt Nam và phía Nhật.\n\n[H58-Hà Nội]    System Engineer (500-1500 USD/tháng)\n< Yêu cầu công việc> \n- Tiếng Nhật giao tiếp, tiếng Anh business\n- Có kiến thức về programming.\n- Kinh nghiệm 2 năm tại công ty IT.\n- Có những giai đoạn tăng ca nhiều nên đòi hỏi thể lực tốt. \n.\n< Nội dung công việc>\n- Phát triển ứng dụng iOS và Android.\n- Ngôn ngữ lập trình (JAVA, PHP, RUBY)\n- Một nhóm làm việc tứ 5-30 người.\n\n[H59-Hà Nội]    IT Sales Staff (1000-1500 USD/tháng)\n< Yêu cầu công việc> \n- Tiếng Nhật giao tiếp, tiếng Anh business\n- Có kinh nghiệm sales IT (ưu tiên có khoảng 10 năm kinh nghiệm).\n- Ưu tiên các kỹ sư IT có hứng thú với mảng kinh doanh.\n.\n< Nội dung công việc>\n- Đại lý của hệ thống tele dung trong các cuộc họp của NTT.\n- Sales với khách hàng là các DN Nhật và VN có nhu cầu dung tele trong các cuộc họp.\n- Tương lai sẽ phụ trách thêm mảng sales e-learning\n\n< Thông tin liên hệ >\nNếu bạn có nguyện vọng làm các công việc trên hoặc cần biết thêm về thông tin công việc, hãy gửi CV tiếng Nhật, Anh ghi rõ “tên_vị trí ứng tuyển” qua địa chỉ:\nMs Phương: thuphuong@jellyfish-vn.com\nĐiện thoại liên hệ: 0437 955 846  (15)\nWebsite: http://jellyfishhr.com/\nFanpage : www.facebook.com/jellyfishHR\nP/S: Các ứng viên đến với JellyFish HR sẽ không phải trả bất kỳ khoản phí nào.","created_time":"2014-03-28T09:56:09+0000","updated_time":"2014-03-28T09:56:09+0000","likes":{"data":[]},"comments":{"data":[]}}