{"id":"229244010425617_841548132528532","type":"status","from":{"id":"100002147884296","name":"Ngoc Tran"},"message":"Xuất khẩu thói xấu – nỗi nhục khó phai!\n\nThứ Bảy, 29/03/2014 09:14\n\n(NLĐO) – Quảng bá, xuất khẩu ra toàn cầu thói hư, tật xấu, lợi nhuận mang về cho đất nước ngàn năm văn hiến sẽ là nỗi nhục khó phai và sự khỉnh rẻ, kỳ thị của bạn bè quốc tế\nCâu chuyện một cô gái tự xưng là du học sinh Nhật Bản ở Việt Nam 4 năm “kể xấu” người Việt bằng bức tâm thư đang gây xôn xao dư luận. Theo tôi, chuyện này không có gì mới. Việc người nước ngoài đến Việt Nam bị sốc rồi thất vọng vì nạn lừa lọc, chặt chém, cướp giật cùng lối sống vô kỷ luật ở đây đã xảy ra từ lâu rồi nhưng nước ta chưa có động thái gì để chấn chỉnh. Thậm chí, quảng bá nội địa chưa đủ, người Việt còn xuất khẩu thói xấu ra nước ngoài mà những sự vụ gần đây đã góp phần rất lớn vào việc xây dựng một hình ảnh người Việt xấu xí.\n\nLẻ tẻ là chuyện người Việt đi nước ngoài cư xử thiếu văn hóa nơi công cộng như xả rác, làm ồn, không xếp hàng, tham ăn tại các bữa tiệc buffet ... Lớn hơn một chút là chuyện đi nước ngoài để lừa đảo, trộm cắp, kiếm chác… Và “tạo tiếng vang” hơn cả là những phi vụ quan chức Việt Nam nhận hối lộ khi thực hiện các công trình công cộng được đầu tư bằng vốn ODA.\n\n \n\nVẫn chưa thể xác định được danh tính người nhận hối lộ &nbsp;80 triệu yen tại dự án xây dựng đường sắt đô thị số 1 Hà Nội Ảnh: TUẤN NGUYỄN\nChưa thể xác định được danh tính người nhận hối lộ 80 triệu yen tại dự án xây dựng đường sắt đô thị số 1 Hà Nội Ảnh: TUẤN NGUYỄN\n \n\nThật cay đắng khi góp phần xuất khẩu thói xấu không chỉ có những người dân bình thường mà có cả tầng lớp trí thức, quan chức đại diện cho bộ mặt quốc gia như: Vụ tiếp viên hàng không của Vietnam Airline bị bắt vì nghi tiếp tay vận chuyển hàng gian; vụ Huỳnh Ngọc Sĩ (nguyên phó giám đốc Sở Giao thông Công chính TP HCM) nhận hối lộ từ nhà thầu Nhật Bản trong dự án Đại lộ Đông - Tây và gần đây nhất, cũng từ sự phanh phui của Nhật Bản, quan chức ngành đường sắt Việt Nam bị tố nhận “lót tay” 80 triệu yen từ Công ty Tư vấn giao thông Nhật để trúng thầu dự án Xây dựng đường sắt đô thị Hà Nội tuyến số 1.\n\nViệt Nam nghèo, có quá khứ chiến tranh liên miên nhưng những bài học về đạo làm người không bao giờ thiếu. Trong đó, có rất nhiều ca dao, tục ngữ ông bà từ ngàn xưa đã đúc kết để răn dạy con người hãy luôn giữ gìn phẩm giá, lòng tự trọng như: “Giấy rách phải giữ lấy lề”, “miếng ăn là miếng tồi tàn”, “đói cho sạch, rách cho thơm”…\n\nThế nhưng, khi đất nước thanh bình, cuộc sống người dân đang ngày càng phồn thịnh thì những bài học này dường như đã bị quên lãng.\n\nCũng cần cù, chịu thương chịu khó nhưng người Việt lại dùng thủ đoạn để tranh đoạt phần lợi về mình. Lộ liễu là những vụ trộm cắp, cướp giật, hôi của; kín đáo là những vụ tham nhũng trong các cơ quan, công sở.\n\nCũng đoàn kết, tương thân tương ái nhưng lại chỉ trong phạm vi gia đình, làng xã, đồng hương thông qua việc chạy chức chạy quyền, đưa con em vào các cơ quan Nhà nước để tạo vây cánh nhằm dễ bề đục khoét của công.\n\n“Tôi chưa từng thấy đất nước nào mà các bậc mẹ cha dạy dỗ con cháu cố gắng học hành để sau này là bác sĩ, phi công, thuyền trưởng… mà xuất phát không vì đam mê mà vì phong bì nhiều, đút lót dễ, giàu sang mấy hồi…”. Nhận xét quá đúng này trong bức tâm thư của người bạn Nhật Bản khiến tôi đau đớn.\n\nGiáo dục con người ở Việt Nam hiện thời đã đi chệch quá xa so với nền tảng mà ông cha đã dày công xây dựng. Vì đâu nên nỗi?\n\nVì đâu mà càng ngày Việt Nam càng nổi tiếng không phải vì những chiến công hiển hách qua những cuộc chiến tranh chống ngoại xâm, nền văn hóa đậm đà bản sắc dân tộc hay sự bức phá đi lên phát triển về kinh tế mà vì những thói hư tật xấu không chỉ đang làm băng hoại đạo đức nước nhà mà còn vươn ra thế giới?\n\n“Đi nước ngoài nhiều khi nhục lắm, xin visa đã khó khăn mà qua đến nước họ còn bị dòm ngó, kỳ thị đủ thứ chỉ vì mình là người Việt!”. Đó là tâm sự của một người bạn của tôi, thường xuyên đi du lịch nước ngoài. Nghe mà chua chát!\n\nCó lòng tự hào nào lớn hơn lòng tự hào dân tộc. Vậy mà, hiện thời, lòng tự hào đó đang phải “mặc cảm” bởi một vài và rất nhiều con sâu đang đục khoét nham nhở hình ảnh đất nước và con người Việt Nam.\n\nChiến tranh đã đi qua, những cuộc cách mạng đem lại độc lập cho dân tộc đã đi vào lịch sử. Nhưng không thể vì thế mà chúng ta ngủ quên trên chiến thắng bởi ở thời buổi hội nhập quốc tế, chiến đấu để giữ gìn bản sắc, hình ảnh đẹp đẽ của đất nước còn quan trọng và khó gấp vạn lần. Vì vậy, cùng với những cuộc cách mạng về kinh tế, phải phát động ngay những cuộc cách mạng về pháp lý cũng như trong giáo dục để chấn chỉnh lại hình ảnh Việt Nam trong mắt bạn bè quốc tế. Đừng để Việt Nam mang tiếng là quốc gia hàng đầu “xuất khẩu” thói hư tật xấu ra thế giới và vô hình chung càng hội nhập chúng ta càng đóng cửa tương lai của chính mình.\n\nTống Thiên\n[Quay lại]","created_time":"2014-03-29T10:02:44+0000","updated_time":"2014-03-30T03:31:34+0000","likes":{"data":{"100005078581305":{"id":"100005078581305","name":"Be Map"},"100000132872706":{"id":"100000132872706","name":"Pham Hiep"},"100003302441505":{"id":"100003302441505","name":"Huyền Trang Huyền Trang"},"100004149901194":{"id":"100004149901194","name":"Mai Thanh Tung"},"100004409010627":{"id":"100004409010627","name":"Diep Quynh Anh"},"100007323884318":{"id":"100007323884318","name":"Thu Hoai"},"100005344084736":{"id":"100005344084736","name":"Nhất Nhất"},"100004695098002":{"id":"100004695098002","name":"Bố Chán Đời"},"1138105190":{"id":"1138105190","name":"Vita Min"},"100006245672842":{"id":"100006245672842","name":"CôLong TiêuDao"},"100004446394296":{"id":"100004446394296","name":"Nguyen Tien"},"100003067614998":{"id":"100003067614998","name":"Lee Sin"},"1709886473":{"id":"1709886473","name":"Vo Anh Khoa"},"100004784233958":{"id":"100004784233958","name":"NO Bita"}},"paging":{"cursors":{"after":"MTAwMDA1MDc4NTgxMzA1","before":"MTAwMDA1MDc4NTgxMzA1"},"next":"https://graph.facebook.com/229244010425617_841548132528532/likes?limit=1&summary=1&after=MTAwMDA1MDc4NTgxMzA1"},"summary":{"total_count":14}},"comments":{"data":{"841549939195018":{"id":"841549939195018","from":{"id":"100004784233958","name":"NO Bita"},"message":"Tật xấu ai cũng rõ cả... Khắc phục sao mới là quan trọng.... M thấy ngày càng nặng.... Mún về","can_remove":false,"created_time":"2014-03-29T10:10:01+0000","like_count":2,"user_likes":false},"841560112527334":{"id":"841560112527334","from":{"id":"100001416272263","name":"Mai PB"},"message":"Copy thì phải dẫn nguồn nhé, Ngoc Tran","can_remove":false,"created_time":"2014-03-29T10:35:26+0000","like_count":2,"user_likes":false},"841608145855864":{"id":"841608145855864","from":{"id":"100004695098002","name":"Bố Chán Đời"},"message":"Thật sự mình kug muốn về lắm rồi ! Dần dần người Nhật khinh ng Việt mà chúng nó ko biết cứ nhản nhơ như ko có j ! Đã ko biết nhục lại cứ tưởng thế là hay, là đáng nể. Thực ra họ ko thèm nói ra thôi chứ trong lòng họ xa lánh vô cùng! Lúc mình mới qua họ rất ân cần chỉ dậy nhưng bh thái độ của họ khác hẳn ! Mang một nỗi nhục !...","can_remove":false,"created_time":"2014-03-29T12:28:43+0000","like_count":1,"user_likes":false},"841617195854959":{"id":"841617195854959","from":{"id":"100004409010627","name":"Diep Quynh Anh"},"message":"Học hành bao nhiêu năm:Đạo đức, Giáo dục công dân làm gì thế nhỉ?Những người như thế trong nước còn bị ghét! huống chi đi ra ngoài! Làm liên lụy cả 1 dân tộc! Buồn trong tuyệt vọng!","can_remove":false,"created_time":"2014-03-29T12:44:08+0000","like_count":0,"user_likes":false},"841643759185636":{"id":"841643759185636","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Bài viết lung tung, nội dung vớ vẩn!","can_remove":false,"created_time":"2014-03-29T13:46:02+0000","like_count":1,"user_likes":false},"842020699147942":{"id":"842020699147942","from":{"id":"100001749440390","name":"Tuan Nguyen"},"message":"@trang yamato: ếch ngồi đáy giếng. Nghĩ trời bằng cái nia. Cho bạn về nhất","can_remove":false,"created_time":"2014-03-30T03:14:47+0000","like_count":0,"user_likes":false},"842025839147428":{"id":"842025839147428","from":{"id":"100004784233958","name":"NO Bita"},"message":"Nhờ những ng như vậy Việt Nam! Mới đi xún nữa dc... Bạn đừng trách ng ta...","can_remove":false,"created_time":"2014-03-30T03:31:34+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODQxNTQ5OTM5MTk1MDE4","before":"ODQxNTQ5OTM5MTk1MDE4"},"next":"https://graph.facebook.com/229244010425617_841548132528532/comments?limit=1&summary=1&after=ODQxNTQ5OTM5MTk1MDE4"},"summary":{"order":"chronological","total_count":7}}}