{"id":"229244010425617_842096532473692","type":"status","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Nhân vụ JTC gởi mọi người một bài viết nên đọc. Và sẽ biết được là Nhật Bản cho VN vay vốn ODA là lớn nhất, và vì quá nhiều dự án đen nên đang bị \" ứ đọng \" vốn ODA là hơn 20 tỷ USD. \nTrích dẫn các lời bình luận:\n- \" Con cái chúng ta sẽ ngập trong nợ nần \"\n- \" Vay ODA nhiều thế mà người dân nghèo như chúng tôi vay vốn phát triển kinh tế mà vay mãi không được..\"\nRất nhiều...\n\nTrích dẫn bài viết:\n\n\"Gần 21 tỷ USD vốn ODA chưa được giải ngân\n\nPhó Thủ tướng Hoàng Trung Hải nhận định Việt Nam đang gặp thách thức lớn khi lượng vốn ODA chưa giải ngân ngày càng tăng.\nViệt Nam đứng đầu danh sách nhận ODA Nhật Bản / Gói thầu đường sắt do công ty Nhật tư vấn đội giá gần 40%\nTại Hội nghị thúc đẩy giải ngân các chương trình, dự án ODA tổ chức ngày 29/3, Bộ Kế hoạch & Đầu tư cho biết trong năm 2013, Việt Nam giải ngân được hơn 5,1 tỷ USD vốn ODA và vốn vay ưu đãi, tăng 23% so với năm trước.\n\nNhật Bản tiếp tục là nhà tài trợ giải ngân lớn nhất với 1,7 tỷ USD, tiếp đến là Ngân hàng Thế giới (WB) với 1,35 tỷ USD và Ngân hàng Phát triển châu Á (ADB) với khoảng 1,3 tỷ USD.\n\nADB cho rằng Việt Nam có thể mất 100 triệu USD mỗi năm vì chậm giải ngân vốn ODA.\nTuy nhiên, tổng vốn ODA chưa giải ngân vẫn còn rất lớn. Theo số liệu của cơ quan này, hiện còn trên 20,9 tỷ USD vốn ODA chưa giải ngân, trong đó có khoảng 8 tỷ USD là vốn phải giải ngân cho các chương trình, dự án dự kiến hoàn thành năm 2014. \"Áp lực của việc cải thiện và giải ngân ODA hiện nay rất lớn\", Bộ Kế hoạch & Đầu tư nhận định. Báo cáo cũng dẫn tính toán của ADB cho rằng, nếu tình hình giải ngân không được cải thiện thì hàng năm Việt Nam sẽ mất khoảng 100 triệu USD chi phí cơ hội.\n\nBộ Giao thông vận tải là cơ quan có lượng vốn ODA bị đọng lớn nhất, tiếp đến Bộ Công Thương và Bộ Nông nghiệp & Phát triển nông thôn. Theo Thứ trưởng Bộ Giao thông vận tải Nguyễn Ngọc Đông, các dự án của Bộ bị vướng nhất ở khâu giải phóng mặt bằng, vốn đối ứng khi mới bố trí được 2.500 tỷ đồng cho năm 2014, bằng 30% so với nhu cầu. Hiện cơ quan này còn 39 dự án, tổng mức đầu tư 17,7 tỷ USD đang triển khai, trong đó vốn ODA là 15,6 tỷ USD.\n\nTrước vấn đề trên, Phó Thủ tướng Hoàng Trung Hải đánh giá dù lượng vốn ODA giải ngân tăng so với năm trước nhưng chưa đáng tự hào, bởi số vốn bị tắc nghẽn ngày càng tăng lên, tạo áp lực lớn. Do vậy, Phó Thủ tướng đề nghị các bộ ngành rà soát lại các \"dự án đen\" đang có tiến độ giải ngân chậm để có giải pháp xử lý, đồng thời đề xuất biện pháp tháo gỡ.\n\nBộ Kế hoạch & Đầu tư cũng thừa nhận việc quản lý và sử dụng vốn ODA vẫn còn nhiều hạn chế như báo cáo khả thi không đạt chất lượng, cơ quan quản lý chưa kiểm tra sát sao các báo cáo do cơ quan tư vấn lập, nhiều dự án gặp vướng mắc giải phóng mặt bằng, thiếu vốn đối ứng khiến tiến độ thực hiện chậm, phát sinh chi phí. Năng lực nhà thầu, ban quản lý dự án còn hạn chế....\n\nDo vậy, để thúc đẩy giải ngân, Bộ đề xuất một số giải pháp như xây dựng hướng dẫn chung về đền bù, tái định cư để giải quyết nhanh công tác giải phóng mặt bằng. Đảm bảo cung cấp kịp thời, đầy đủ vốn đối ứng thông qua xây dựng quy trình quản lý vốn đối ứng bài bản, thực hiện nghiêm việc thẩm định vốn, đảm bảo quy mô dự án phù hợp với khả năng cơ quan chủ quản.\n\nNgoài ra, phải nâng cao chất lượng báo cáo nghiên cứu khả thi, đảm bảo đầy đủ, chính xác các thông số kỹ thuật. Rút ngắn thời gian khởi động dự án và giảm thiểu tình trạng nhà thầu không đủ điều kiện trong quá trình thực hiện hợp đồng. Đặc biệt, Bộ Kế hoạch & Đầu tư đề xuất xây dựng Thông tư riêng về việc thành lập các ban quản lý dự án để nâng cao năng lực của đơn vị quản lý.\n\nPhát biểu tại hội nghị, đại diện nhóm 6 ngân hàng phát triển cũng kiến nghị phía Việt Nam cần cung cấp vốn đối ứng sớm và kịp thời dựa trên kế hoạch giải ngân. Đồng thời, xem xét các giải pháp sử dụng vốn vay để chi trả cho việc thu hồi đất và tái định cư. Cân nhắc các cơ chế cải tiến như sử dụng các hoạt động hỗ trợ ngân sách để thu hồi đất, củng cố giám sát thực hiện các kế hoạch tái định cư.","created_time":"2014-03-30T07:24:58+0000","updated_time":"2014-03-30T07:33:57+0000","likes":{"data":{"100000183258577":{"id":"100000183258577","name":"Valen Tino"},"100001324867342":{"id":"100001324867342","name":"Lee Dzung"}},"paging":{"cursors":{"after":"MTAwMDAwMTgzMjU4NTc3","before":"MTAwMDAwMTgzMjU4NTc3"},"next":"https://graph.facebook.com/229244010425617_842096532473692/likes?limit=1&summary=1&after=MTAwMDAwMTgzMjU4NTc3"},"summary":{"total_count":2}},"comments":{"data":{"842099209140091":{"id":"842099209140091","from":{"id":"100007756088326","name":"Trung Pham"},"message":"Lý do có nghị định 95","can_remove":false,"created_time":"2014-03-30T07:33:57+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"ODQyMDk5MjA5MTQwMDkx","before":"ODQyMDk5MjA5MTQwMDkx"}},"summary":{"order":"chronological","total_count":1}}}