{"id":"229244010425617_842333145783364","type":"status","from":{"id":"100003821021953","name":"ズン グエン"},"message":"Mọi người cho em hỏi chút ak. Em đang là du học sinh. Tháng 3 năm sau em tốt nghiệp. Em muốn chuyển visa sang đi làm. Hiện em đang làm ở công ty giặt là, em đã nói chuyện và được ông chủ đồng ý nhận vào làm và bảo lãnh xin visa cho em. Mọi người tư vấn giúp em như thế có tốt không ak? Và thủ tục hồ sơ có rắc rối không ak? Tiền thì có mất nhiều không ak? Mong mọi người cho em ý kiến. Em xin chân thành cảm ơn.","created_time":"2014-03-30T17:10:26+0000","updated_time":"2014-03-31T23:56:20+0000","likes":{"data":{"100006263888044":{"id":"100006263888044","name":"Hoàng Oanh"},"100004646041086":{"id":"100004646041086","name":"Zím Hâm"},"100001825715127":{"id":"100001825715127","name":"Tan Chan"},"100003130457666":{"id":"100003130457666","name":"Senhong Sen"},"100005252490599":{"id":"100005252490599","name":"Chí Phèo"},"100003193503641":{"id":"100003193503641","name":"Hằng Trần"},"100008133690691":{"id":"100008133690691","name":"Con Yêu Mẹ"},"100003944232350":{"id":"100003944232350","name":"Vien Meocon"},"100002909807168":{"id":"100002909807168","name":"Hoàng Biên Cương"},"100007671790664":{"id":"100007671790664","name":"Mãi Yêu Anh"},"100005291827807":{"id":"100005291827807","name":"Chatluong Cao"},"100004019745651":{"id":"100004019745651","name":"Dương Hữu Tuyên"},"100004115894253":{"id":"100004115894253","name":"Đi Tìm Thất Bại"},"100002975299796":{"id":"100002975299796","name":"Trinh Tuan Anh"},"100003301481599":{"id":"100003301481599","name":"Thành Công Nguyễn"},"100004563670283":{"id":"100004563670283","name":"En Songhong"},"100000777799228":{"id":"100000777799228","name":"Vương Gia"},"100006652710586":{"id":"100006652710586","name":"Trần Minh Thu"}},"paging":{"cursors":{"after":"MTAwMDA2MjYzODg4MDQ0","before":"MTAwMDA2MjYzODg4MDQ0"},"next":"https://graph.facebook.com/229244010425617_842333145783364/likes?limit=1&summary=1&after=MTAwMDA2MjYzODg4MDQ0"},"summary":{"total_count":18}},"comments":{"data":{"842336195783059":{"id":"842336195783059","from":{"id":"1146680551","name":"優しい なぁ"},"message":"https://www.facebook.com/groups/CongdongVietNhat/permalink/798910373458975/\n\nBạn tham khảo ở đây.","can_remove":false,"created_time":"2014-03-30T17:16:43+0000","like_count":1,"user_likes":false},"842337765782902":{"id":"842337765782902","from":{"id":"100003821021953","name":"ズン グエン"},"message":"Em đính chính 1 chút. Ở Việt Nam em đã có bằng đại học ngành điện tự động hoá nhưng công ty tiếp nhận bên nhật làm về giặt là thì có thể xin được visa không ak?","can_remove":false,"created_time":"2014-03-30T17:21:41+0000","like_count":1,"user_likes":false},"842338355782843":{"id":"842338355782843","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Còn tuỳ vào chính sách của Nhật, chỉ sợ đối với lao động phổ thông xin việc làm như giặt là khó có thể được Cục cho Visa. Nếu giả sử thay từ đang làm ở một công ty chuyên về IT chẳng hạn thì chắc chắn bạn sẽ nhận được Visa lao động.","can_remove":false,"created_time":"2014-03-30T17:23:43+0000","like_count":1,"user_likes":false},"842339172449428":{"id":"842339172449428","from":{"id":"1146680551","name":"優しい なぁ"},"message":"Đến 99% bạn sẽ k đc cấp visa nếu làm vị trí k liên qua đến ngành bạn học. Nhưng nếu cty bạn biết cách lách luật thì vẫn xin được ^_^","can_remove":false,"created_time":"2014-03-30T17:25:21+0000","like_count":3,"user_likes":false},"842340242449321":{"id":"842340242449321","from":{"id":"100003821021953","name":"ズン グエン"},"message":"Đó cũng là công ty lớn và cũng đã có TNS thì có xin được không ak? Em có hỏi 社長 thì ông cũng ok. Còn ntn em cũng không rõ","can_remove":false,"created_time":"2014-03-30T17:27:12+0000","like_count":0,"user_likes":false},"842341805782498":{"id":"842341805782498","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Vụ này khó đấy, có thể nên lên hỏi thẳng trên Cục. Mà công ty giặt là gì mà lớn vậy :D","can_remove":false,"created_time":"2014-03-30T17:30:50+0000","like_count":0,"user_likes":false},"842343475782331":{"id":"842343475782331","from":{"id":"1146680551","name":"優しい なぁ"},"message":"Hên xui đi bạn. Biết đâu cty bạn có uy tin vs Cục, và biết cách lách luật.Cũng biết vài cty giặt là , và đa phần là TNS Trung Quốc với Philipines","can_remove":false,"created_time":"2014-03-30T17:32:38+0000","like_count":1,"user_likes":false},"842343855782293":{"id":"842343855782293","from":{"id":"100003821021953","name":"ズン グエン"},"message":"Em thấy nó cũng lớn và nhiều cửa hàng nhỏ. Đại loại là giặt công nghiệp. Hiện giờ cũng có mấy người TNS Trung quốc ak. Ko bít có làm được cho mình không.","can_remove":false,"created_time":"2014-03-30T17:34:00+0000","like_count":0,"user_likes":false},"842379385778740":{"id":"842379385778740","from":{"id":"738235689","name":"Dang Thi Phuong"},"message":"Một là công ty đó có liên quan với vn hoặc hợp với chuyên môn của bạn mới có khả năng xin được visa.","can_remove":false,"created_time":"2014-03-30T19:01:09+0000","like_count":0,"user_likes":false},"842445739105438":{"id":"842445739105438","from":{"id":"100005291827807","name":"Chatluong Cao"},"message":"Thế thì tốt rui!\nMất it tiền thui hi","can_remove":false,"created_time":"2014-03-30T21:44:39+0000","like_count":0,"user_likes":false},"842487522434593":{"id":"842487522434593","from":{"id":"100006417032783","name":"Banh Cam"},"message":"Hơi đi lạc đề với câu hỏi tý nha. Trong các ý của đường link phía trên có ý này mình ko đồng tình lắm. \n3/ Phân biệt đối xử:\nThì những TNS không phải là những bạn học lực yếu kém. Cao đẳng, Đại Học có rất nhiều đấy.Thấp nhất là tốt nghiệp cấp 3.\nThì vì công việc khá nặng nhọc, lại không được tự do như DHS , không được đi học , giao lưu nên các bạn TNS thường thu mình trong cộng đồng TNS.\nThế nên ở Nhật thì bị các DHS xa lánh ,không giao lưu, bị phân biệt khá rõ. Thì về VN cũng không khá hơn gì.Đó là lý do họ muốn quay trở lại Nhật.\n=>\nCông việc của 1 tu nghiệp sinh nặng nhọc, đúng, nhưng số lượng tu nghiệp sinh làm công việc chân tay nặng nhọc, ngoài trời...ít hơn TNS làm trong nhà máy nhật. Mà nhà máy của Nhật thì hầu như làm bằng máy móc. Thậm chí đôi khi công việc của tu nghiệp sinh còn nhẹ nhàng hơn du học sinh nhiều, vì họ làm có giờ giấc quy định hợp lý. Du học sinh đi làm arubaito cũng là những công việc lao động phổ thông như TNS,và còn làm bán sống bán chết để đủ tiền trang trải\nVề vấn đề tự do, tu nghiệp sinh bây giờ, có lẽ ko được tự do hơn du học sinh chỉ 1 điểm duy nhất, là du học sinh có thể đi làm arubaito thoải mái, chuyển công việc làm thêm mình muốn. Còn ngoài ra ko có gì là mất tự do cả. Thậm chí nếu nói về thời gian giờ giấc đi chơi, du lịch, có lẽ TNS nhiều trải nghiệm hơn DHS. \nKhông được đi học là vì bản thân họ qua Nhật là đi làm kiếm tiền, Dù họ ko học những kiến thức chuyên môn, nhưng về kiến thức xã hội, tiếng Nhật thì chưa chắc là thua DHS. Có rất nhiều DHS, mang tiếng là du học, nhưng tiếng Nhật rất tệ và chưa chắc họ nói giỏi hơn TNS. Số lượng TNS có N2 hiện nay cũng rất nhiều. \nTNS ko giao lưu với DHS là vì, bản thân DHS luôn có cái nhìn kì thị với TNS, rắng họ chỉ là bọn làm công nhân thôi, tiếng Nhật cũng tệ....Và đặc biệt là họ nghĩ mình đi du học là mình bảnh rồi, mình hơn hẳn họ... \n\nCuối cùng lý do họ muốn quay lại Nhật ko phải vì bị DHS xa lánh, phân biệt, hay là về Viet Nam bị kì thị... họ chẳng quan tâm đến mấy thể loại đó đâu. Chỉ 1 lý do đơn giản thôi đó là tiền, và cuộc sống ở đất nước Nhật thôi. Cuộc sống bên Nhật hiện đại thoải mái, mỗi tháng ít nhất cũng 20 triệu. Dù tiêu xài tới đâu, số tiền dư đó vẫn là con số lớn mà ko phải dễ kiếm ở Việt Nam. Nên họ mới tìm mọi cách quay lại. Mà con đường đơn giản nhất họ nghĩ tới là du học. Ko phải là du học sinh cũng là muốn được sống, trải nghiệm và có 1 cuộc sống ổn định lâu dài tại nhật để kiếm tiền sao. Nếu ai nói ko phải, chỉ đơn giản qua Nhật để học và biết nước Nhật, sau đó về cống hiến sức mình cho đất nước. Nếu vậy thì ko tính các bạn học chuyên môn, chuyên ngành, mà các bạn chỉ qua học tiếng thôi, thì nếu kiếm được chổ nào đi TNS ko phải thuế chấp, ko mất tiền cọc, ko phải đóng nhiều tiền, thì cứ đi theo dạng này, rồi qua đây tha hồ mà trải nghiệm. ráng học, chắc chắn 3 năm sẽ lấy được N1, N2. Ko thua gì đi du học tiếng đâu. Đã vậy còn có nhiều thời gian đi chơi,mua sắm..khi về nước còn để dành 1 khoản tiền làm vốn. \nSự khác nhau của TNS và DHS, chính là con đường phía sau đó và cơ hội được sống ở Nhật, nhưng ko phải ai cũng thành công. Còn trong quá trình thì TNS tốt hơn DHS gấp nhiều lần.","can_remove":false,"created_time":"2014-03-30T23:35:38+0000","like_count":4,"user_likes":false},"842506615766017":{"id":"842506615766017","from":{"id":"100006089102969","name":"カメ 悪い"},"message":"Tự nhiên nhảy vào dhs tns nọ kia =))\nĐã ai chửi ai phân biệt mấy bạn đâu\nNờ 2 ờ nờ 2 làm gì mà lôi ra đây :))","can_remove":false,"created_time":"2014-03-31T00:38:28+0000","like_count":2,"user_likes":false},"842723145744364":{"id":"842723145744364","from":{"id":"100006417032783","name":"Banh Cam"},"message":"Bạn Kame warui nè, mình đã nói là cho mình lạc đề tí mà. Còn cái câu phân biệt này nọ, là có mừ. câu này nè \" Thế nên ở Nhật thì bị các DHS xa lánh ,không giao lưu, bị phân biệt khá rõ. Thì về VN cũng không khá hơn gì.Đó là lý do họ muốn quay trở lại Nhật.\" \nnên mình mới phân tích trên quan điểm của mình, cho các bạn có cái nhìn rõ hơn về DHS và TNS thôi.","can_remove":false,"created_time":"2014-03-31T11:03:41+0000","like_count":0,"user_likes":false},"842736795742999":{"id":"842736795742999","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Biết là lạc đề mà còn cố vứt vào là sao? Như thế là cố tình phá đám bài của người khác đấy! Thích thì tự lập stt. Đề nghị admin xoá!","can_remove":false,"created_time":"2014-03-31T11:33:24+0000","like_count":0,"user_likes":false},"842743869075625":{"id":"842743869075625","from":{"id":"100006417032783","name":"Banh Cam"},"message":"Biết lạc đề với câu hỏi nhưng vì nó có liên quan đến đường link của bạn ở trên đưa, nên mình mới nói. Bạn dùng từ vứt vào, phá đám nghe có nặng ko ? những lời nói của người khác, dù là gì, bạn cũng nên tôn trọng, vì nó ko phải là rác đâu bạn. Với lại cách dùng từ như vậy  ko phải là cách nói chuyện của 1 người có nhận thức và có phép lịch sự đâu.","can_remove":false,"created_time":"2014-03-31T11:47:14+0000","like_count":0,"user_likes":false},"842747855741893":{"id":"842747855741893","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Liên quan thì bạn vào đg link đó cmt. Nếu bạn tôn trọng chủ post thì mọi người sẽ tôn trọng. Dù sao nếu bạn cho lời nói kia là nặng nề thì sorry ;)","can_remove":false,"created_time":"2014-03-31T11:57:41+0000","like_count":0,"user_likes":false},"843030915713587":{"id":"843030915713587","from":{"id":"100004206123608","name":"Bước Một Mình"},"message":"Mình chả thấy ai kỳ thị cả bạn có thể thấy 1 vài trường hợp nhưng cũng phẢi xem đó là ai và con người thế nào nữa \nNs chung là bạn nhiều chuyện vao đồng quá có biết suy nghĩ ko vậy","can_remove":false,"created_time":"2014-03-31T16:30:47+0000","like_count":0,"user_likes":false},"843216865694992":{"id":"843216865694992","from":{"id":"100001546837960","name":"Chung Goldstar"},"message":"Hai vấn đề then chốt để cục chấp nhận: Chứng minh được với cục cộng ty đang cần nhân công  đúng ngành nghề kd của công ty, tiếp theo là công ty có quan hệ với VN hoặc có hướng làm việc với VN. Tốt nhất nên thuê luật sư chuyên về mảng visa sẽ an toàn hơn bạn à. Chuỗi nhà hàng Việt Nam cũng nhận rất nhiều cử nhân VN học ở Nhật lấy visa 社員　vào để làm bưng bê đấy.","can_remove":false,"created_time":"2014-03-31T23:56:20+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODQyMzM2MTk1NzgzMDU5","before":"ODQyMzM2MTk1NzgzMDU5"},"next":"https://graph.facebook.com/229244010425617_842333145783364/comments?limit=1&summary=1&after=ODQyMzM2MTk1NzgzMDU5"},"summary":{"order":"chronological","total_count":18}}}