{"id":"229244010425617_843259219024090","type":"photo","object_id":"769374693074033","picture":"https://fbcdn-photos-e-a.akamaihd.net/hphotos-ak-prn2/t1.0-0/1656415_769374693074033_976974002_s.jpg","link":"https://www.facebook.com/photo.php?fbid=769374693074033&set=gm.843259219024090&type=1&relevant_count=1","from":{"id":"100000045271667","name":"Nam Thai Nguyen"},"message":"Một trong những yếu tố làm cho Nhật thành công trong phát triển kinh tế là ở thời đại nào họ cũng có những quan chức đặt lợi ích của đất nước lên trên hết, luôn tiết kiệm công quỹ,  giữ bản lĩnh quốc gia, quyết không chịu thua kém trong khi tích cực học hỏi kinh nghiệm nước khác\n-------------------------------------------------------------------------------\nCâu chuyện các quan chức Nhật Bản thời đất nước khó khăn\n\nGS Trần Văn Thọ\nĐại học Waseda, Toyko\n\nGần 60 năm về trước Nhật Bản là nước còn nhận viện trợ và đi vay mượn nước ngoài. Đất nước Nhật còn bị Mỹ chiếm đóng 6 năm từ khi Nhật bại trận trong thế chiến thứ hai. Thế nhưng kinh tế Nhật hồi phục nhanh, trở thành cường quốc kinh tế sau khi trải qua giai đoạn phát triển thần kỳ. Trong những nguyên nhân làm nên thành công kỳ diệu nầy phải kể đến năng lực, đức độ, phong cách sống và làm việc của các quan chức.\n\nTrong bài viết ngắn nầy tôi xin kể một câu chuyện về sự tiết kiệm công quỹ và khí khái vì dân vì nước của 3 quan chức cấp cao. Hai trong 3 người nầy sau đó trở thành những thủ tướng nổi danh của Nhật, còn người thứ ba cũng đi vào lịch sử hậu chiến Nhật Bản vì đã dùng trí tuệ và bản lãnh của mình dành lấy vinh dự cho đất nước Nhật trong nỗ lực thu hồi chủ quyền quốc gia từ Mỹ.\n\nVào năm 1950, Bộ trưởng tài chánh Ikeda Hayato được lệnh của thủ tướng dẫn đầu một đoàn đại biểu sang thăm Washington, thủ đô của Hoa Kỳ, mục đích để thăm dò dư luận và không khí trong chính truờng Mỹ liên quan đến việc trao trả độc lập cho Nhật. Trong đoàn của Ikeda có Miyazawa Kiichi, quan chức cao cấp Bộ Tài chánh, và Shirasu Jiro, quan chức cấp cao Bộ Ngoại giao. Ikeda trước đó cũng là quan chức Bộ Tài chánh, làm đến thứ truởng, sau đắc cử nghị sĩ hạ viện, chuyển sang làm chính khách.\n\n    Vì đất nước còn khó khăn, phải đi vay mượn nước ngoài, ngoại tệ phải được tiết kiệm để nhập khẩu nguyên liệu phục vụ sản xuất nên đoàn của Ikeda đến Washington phải tìm một khách sạn loại trung bình và 2-3 người phải ở chung một phòng, kể cả Bộ trưởng. Miyazawa ở chung phòng với Bộ trưởng Ikeda mà căn phòng cũng rất đơn sơ, không có gì cả ngoài chiếc giường đôi, giá phòng là 7 USD (theo hồi ký của Miyazawa). Ban ngày tiếp xúc với các quan chức và chính khách Mỹ, tối về pha nước nóng với rượu sake mang theo từ Tokyo vừa uống vừa bàn bạc phương châm chiến lược cho hoạt động ngày hôm sau. Không có bàn ghế nên mọi người phải ngồi trên giường trò chuyện. Thời đó tổng sản phẩm trong nước (GDP) bình quân đầu người của Nhật độ 210 USD/năm nên có thể nói Bộ trưởng và một quan chức cao cấp ở chung căn phòng với giá bằng 1/30 thu nhập bình quân năm của một người Nhật.\n\n    Mười năm sau, Ikeda trở thành thủ tướng của Nhật (1960-1964). Đặc biệt ông nổi tiếng với kế hoạch bội tăng lợi tức quốc gia, góp phần quan trọng vào việc đưa nước Nhật vào giai đoạn phát triển thần kỳ. Miyazawa sau đó mấy năm cũng đắc cử nghị sĩ quốc hội. Ông giữ nhiều chức vụ quan trọng trong nhiều nội các như Bộ trưởng Ngoại giao, Bộ truởng Tài chánh,.v.v. và trở thành thủ tướng từ 1991 đến 1993. Đặc biệt sau cuộc khủng hoảng tài chánh ở Á châu (1997-98), Miyazawa, mặc dù là cựu thủ tướng, đã theo yêu cầu của thủ tướng Obuchi Keizo sẳn sàng nhận chức vụ Bộ trưởng Tài chánh để đưa ra các chính sách phục hồi sự ổn định tiền tệ và kinh tế Á châu. Ông đã đưa ra một chính sách được chính phủ và giới báo chí gọi là Sáng kiến Miyazawa, trong đó Nhật chi ra 30 tỉ USD để giúp Thái Lan, Malaysia, Inđonesia, Hàn Quốc và Việt Nam khắc phục hậu quả của cuộc khủng hoảng tiền tệ Á châu.\n\n    Shirasu làm quan cho đến khi về hưu. Ông được người đời truyền tụng về năng lực và khí khái của một nhà ngoại giao xuất sắc. Hai sự kiện nổi bật được ghi lại như những điểm son của một quan chức yêu nước và đầy tự trọng. Chuyện kể rằng trong thời gian Mỹ chiếm đóng Nhật (1945-1951), có lần Shirasu được lệnh mang quà biếu của Thiên hoàng đến tặng Thống soái Douglas MacArthur, người trách nhiệm tối cao của đội quân chiếm đóng. MacArthur tỏ thái độ trịch thượng, chỉ vào gói quà còn trên tay của Shirasu: “Cứ để đâu đó cũng được”. Shirasu nổi nóng phản ứng ngay: “Chúng tôi chỉ là nước bại trận chứ không phải là nô lệ của các ông”. Thấy thái độ khảng khái, đầy tự trọng, không sợ quyền lực, không sợ khả năng mất chức tước, mất quyền lợi của Shirasu, Mac-Arthur chột dạ phải xin lỗi và từ đó có thái độ khác đối với Nhật. Chuyện thứ hai liên quan việc chuẩn bị bài diễn văn cho Thủ tướng Yoshida Shigeru đọc trong buổi lễ Mỹ trao trả độc lập cho Nhật tại San Francisco. Dự thảo bài diễn văn được soạn bằng tiếng Anh và nội dung có nhiều chỗ quá nhún nhường đối với Mỹ. Shirasu đã cương quyết đòi phải sửa nội dung bản dự thảo nầy và chủ trương rằng thủ tướng phải đọc bằng tiếng Nhật trong buổi lễ long trọng đó. Chính ông đã viết lại bản mới bằng tiếng Nhật với một nội dung vừa giữ được thể diện của Nhật vừa hợp với thông lệ trong quan hệ quốc tế.\n\n    Quan chức Nhật Bản nổi tiếng là ưu tú vì đã qua đào tạo ở các đại học danh tiếng và phải thi đỗ trong các kỳ thi tuyển nghiêm túc. Trong thời đất nước còn khó khăn, họ ý thức được sứ mệnh cao cả mà dân tộc giao phó để đem tài năng, trí tuệ đưa đất nước theo kịp các cường quốc. Câu chuyện của ba quan chức giới thiệu ở trên là những điển hình ở các cấp khá cao, nhưng ở những mức độ khác nhau, các tố chất cơ bản của những người ấy có thể nói là khá phổ biến trong giới quan chức ở Nhật nhất là trong những giai đoạn đất nước còn khó khăn, còn ở trong thời kỳ đầu của quá trình phát triển.\n\n    (Tokyo, tháng tư 2006) \n\n........\n\n（Bài đã đăng ở Thanh Niên tuần san số ra ngày 28/4/2006)\n\nNguồn: http://www.erct.com/2-ThoVan/TranVTho/Cauchuyen_cac_quanchuc.htm","created_time":"2014-04-01T01:53:39+0000","updated_time":"2014-04-01T02:32:04+0000","likes":{"data":{"100004326585247":{"id":"100004326585247","name":"Phan Hồng Nhung"},"100003740342167":{"id":"100003740342167","name":"Có Gì Hót"},"1828906841":{"id":"1828906841","name":"Trọng Nghĩa Bùi"},"100004367679988":{"id":"100004367679988","name":"Kumi Nguyen"},"100001526631937":{"id":"100001526631937","name":"Tường Oanh Mineko"},"1625381846":{"id":"1625381846","name":"Truong Thanh"},"100004564327116":{"id":"100004564327116","name":"Tiến Bình Nguyễn"},"100001754136107":{"id":"100001754136107","name":"Nguyễn Tuấn Vũ"},"100000245098200":{"id":"100000245098200","name":"Nguyễn Trường Giang"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"1416265619":{"id":"1416265619","name":"Starwar Bbj"},"738235689":{"id":"738235689","name":"Dang Thi Phuong"},"100001464403812":{"id":"100001464403812","name":"Son Nguyen Ngoc"},"100001432462223":{"id":"100001432462223","name":"Truong Nguyen"},"100000381394367":{"id":"100000381394367","name":"Thành Nguyễn"},"100003666736429":{"id":"100003666736429","name":"Saobang Nguyen"},"100001663326777":{"id":"100001663326777","name":"Yuri Chan"},"100001185300979":{"id":"100001185300979","name":"Tuyen Nguyen"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"100001458099624":{"id":"100001458099624","name":"Kham Pha"}},"paging":{"cursors":{"after":"MTAwMDA0MzI2NTg1MjQ3","before":"MTAwMDA0MzI2NTg1MjQ3"},"next":"https://graph.facebook.com/229244010425617_843259219024090/likes?limit=1&summary=1&after=MTAwMDA0MzI2NTg1MjQ3"},"summary":{"total_count":20}},"comments":{"data":{"843260169023995":{"id":"843260169023995","from":{"id":"100003738033219","name":"Yuni Hà"},"message":"(y)","can_remove":false,"created_time":"2014-04-01T01:56:36+0000","like_count":1,"user_likes":false},"843260962357249":{"id":"843260962357249","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Ở Nhật hiện nay có 1 người rất nổi (theo mình). Đố các bạn là ai.!","can_remove":false,"created_time":"2014-04-01T01:59:43+0000","like_count":0,"user_likes":false},"843263885690290":{"id":"843263885690290","from":{"id":"100007187850069","name":"Tập Sống Ích Kỉ"},"message":"Abe chan","can_remove":false,"created_time":"2014-04-01T02:06:45+0000","like_count":0,"user_likes":false},"843274609022551":{"id":"843274609022551","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Nổi về sự Liêm khiết, vì nước vì dân. Ti vi, báo chí đều là \"đối thủ\" của ông. Do đó ông cũng ít lên truyền hình, mà nếu có thì cũng bị bêu xấu mà thôi.\n\nĐài báo, tivi Nhật tự do quá mức, đôi khi cũng trở thành \"kẻ phá hoại\".\n\nAbe chưa phải là câu trả lời chính xác.","can_remove":false,"created_time":"2014-04-01T02:32:04+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODQzMjYwMTY5MDIzOTk1","before":"ODQzMjYwMTY5MDIzOTk1"},"next":"https://graph.facebook.com/229244010425617_843259219024090/comments?limit=1&summary=1&after=ODQzMjYwMTY5MDIzOTk1"},"summary":{"order":"chronological","total_count":4}}}