{"id":"229244010425617_843441872339158","type":"status","from":{"id":"100001555348773","name":"Siêu Nhân Paparazi"},"message":"TUYỂN GẤP BIÊN PHIÊN DỊCH TIẾNG NHẬT, KỸ SƯ TIẾNG NHẬT CHO 5 PHÒNG BAN TẠI CÔNG TY ĐIỆN TỬ MEIKO \nLô LD4, KCN Thạch Thất - Quốc Oai, Phùng Xá, Thạch Thất, Hà Nội\nCông ty TNHH Điện tử Meiko Việt Nam là dự án FDI lớn thứ 06 cả nước trong năm 2006, là công ty 100% vốn nước ngoài (Nhật Bản) chuyên sản xuất, thiết kế và chế tạo các loại bảng mạch in điện tử (PCB), lắp ráp linh kiện điện tử lên bảng mạch, lắp ráp các sản phẩm điện tử hoàn chỉnh (EMS).\n\nThông tin liên hệ: Ms Thu Hải:  0906 178 362 / Email: thuhai9362@gmail.com\nJob Description\nCó thể đảm nhiệm một trong những công việc sau:\n\n1. Biên phiên dịch trong bộ phận kiêm trợ lý cho lãnh đạo Nhật. Làm các công việc liên quan khác trong bộ phận theo sự chỉ đạo của cấp trên.\n2. Phân tích biên tập dữ liệu về kỹ thuật sản xuất Bo mạch điện tử cho Phòng CAM, triển khai kỹ thuật sản phẩm mới, báo cáo trao đổi các công việc liên quan khác với lãnh đạo Nhật.\nQuản lý công nhân và các công việc khác theo chỉ đạo của cấp trên.\n3. Theo dõi, đánh giá dây chuyền/thiết bị mạ, phân tích đưa ra các điều kiện sản xuất của dây chuyền. Thực hiện cải tiến năng xuất, chất lượng dây chuyền.\nBáo cáo, trao đổi các công việc liên quan khác với lãnh đạo Nhật.\n4. Làm việc tại Phòng Quản lý chế tạo, phụ trách quản lý và báo cáo kết quả hàng sản xuất thử. Phiên dịch, trao đổi các công việc liên quan khác với Lãnh đạo Nhật.\n5. Làm việc tại Phòng Kinh doanh, giao dịch với Khách hàng, báo cáo tình hình đơn hàng và các phản hồi từ khách hàng với Lãnh đạo Nhật.\nJob Requirement\n1.Yêu cầu công việc:\n- Tốt nghiệp đại học chuyên ngành tiếng Nhật hoặc có trình độ tiếng Nhật đạt 2 kyu trở lên;\n- Hoặc tốt nghiệp đại học chuyên ngành Kỹ thuật, ngành Hóa, quản trị kinh doanh và thành thạo tiếng Nhật (N3 trở lên).\n- Sử dụng thành thạo vi tính văn phòng;\n- Tính tình cẩn thận, chăm chỉ, trung thực, nhanh nhẹn, chịu được áp lực công việc cao.\n- Có thể làm thêm giờ.\n- Ưu tiên những ứng viên biết thêm tiếng Anh hoặc tiếng Trung.\n\n2. Các chế độ quyền lợi:\n- Được làm việc trong một môi trường thân thiện, năng động, chuyên nghiệp, hiện đại.\n- Mức lương cạnh tranh, hấp dẫn. Tăng lương, thưởng 1 ~ 2 lần /năm.\n- Nhiều cơ hội thăng tiến, được hưởng các chế độ theo quy định của pháp luật, Công ty.\n- Công ty có xe đưa đón từ các điểm trong nội thành Hà Nội xuống nhà máy (20 phút từ Big C).\n- Thời gian làm việc thông thường 05~06 ngày/tuần, đi làm 02 Thứ Bảy/tháng.","created_time":"2014-04-01T10:42:58+0000","updated_time":"2014-04-01T10:42:58+0000","likes":{"data":{"100005164236438":{"id":"100005164236438","name":"Hoa Mai"}},"paging":{"cursors":{"after":"MTAwMDA1MTY0MjM2NDM4","before":"MTAwMDA1MTY0MjM2NDM4"}},"summary":{"total_count":1}},"comments":{"data":[]}}