{"id":"229244010425617_843840918965920","type":"status","from":{"id":"100002319835897","name":"Bone Peral"},"message":"(Đồng Nai)\nCông ty GP là công ty 100% vốn Nhật Bản, chuyên sản xuất thiết kế và kinh doanh các loại giấy cao cấp, hộp giấy, bao gói hàng đầu tại Nhật Bản. Lần đầu tiên xây dựng nhà máy tại Việt Nam, nhằm mở rộng và phát triển thị trường tại Việt Nam, Nhật Bản,  Công ty đang tuyển dụng 02 ứng viên ưu tú cho vị trí : NHÂN VIÊN PHÁT TRIỂN KINH DOANH\n                   \nCông ty mới thành lập,chuyên sản xuất và thiết kế sản phẩm giấy cao cấp Nhật Bản đầu tiên ở Việt Nam \n=> mở ra cơ hội phát triển kinh doanh cho các bạn trẻ muốn học hỏi phương thức kinh doanh theo phong cách Nhật Bản và cơ hội thăng tiến nghề nghiệp trong tương lai.\n\nMÔ TẢ CÔNG VIỆC:\n Điều tra thị trường tiêu thụ, nhu cầu kinh doanh tại Việt Nam hiện nay.\n Thúc đẩy tăng trưởng khách hàng và doanh số.\n  Gặp gỡ với khách hàng\n Quản lý khách hàng trong và ngoài nước \n\nYÊU CẦU KỸ NĂNG:\n Nam/ Nữ, từ 25-35 tuổi\n Tốt nghiệp Cao Đẳng trở lên\n Tiếng Nhật giao tiếp tốt (Tương đương N3)\n Yêu thích công việc kinh doanh, gặp gỡ khách hàng \n\nCHẾ ĐỘ PHÚC LỢI:\n Lương căn bản: 600 USD/tháng trở lên\n        Tăng lương và thưởng hằng năm tùy vào kết quả kinh doanh\n Tham gia đầy đủ các chế độ bảo hiểm theo quy định của luật lao động VN\n         Có chi phí đi lại cho những bạn ở xa\n         Là 1 công ty mới nên có Cơ hội thăng tiến cao.\n\nBạn nào muốn tham gia thì pm mình nhé, hay gửi mail : tongoc@esuhai.com sdt : 08 62 666 222","created_time":"2014-04-02T02:46:56+0000","updated_time":"2014-04-02T02:46:56+0000","likes":{"data":{"100000315207304":{"id":"100000315207304","name":"Long Son Le"},"100001432462223":{"id":"100001432462223","name":"Truong Nguyen"},"100002863766498":{"id":"100002863766498","name":"Umi Chino"}},"paging":{"cursors":{"after":"MTAwMDAwMzE1MjA3MzA0","before":"MTAwMDAwMzE1MjA3MzA0"},"next":"https://graph.facebook.com/229244010425617_843840918965920/likes?limit=1&summary=1&after=MTAwMDAwMzE1MjA3MzA0"},"summary":{"total_count":4}},"comments":{"data":[]}}