{"id":"229244010425617_844276352255710","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQAOQEpSszCCXyYG&w=154&h=154&url=https%3A%2F%2Fdanluan.org%2Fmisc%2FDLLogoSquare.png","link":"https://danluan.org/tin-tuc/20140402/nguyen-van-thanh-doi-la-be-kho-vi-dau-nen-noi","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Tức là : Khi cái ác cái xấu lên ngôi thì \"đời là bể khổ\" sẽ không thể tránh khỏi.\n\n---\nNguyễn Văn Thạnh - Đời là bể khổ-vì đâu nên nỗi?\n\nTôi hay nghe nhiều người nói \"đời là bể khổ\" và sự thật tôi thấy họ khổ vô cùng. Người nghèo thì làm việc quần quật suốt ngày đêm cũng không đủ tiền cho con ăn học, con đau không có tiền chữa bệnh. Nhiều người đi làm không có thời gian dạy con nên người, lớn lên con cái hỗn hào, mất dạy, thậm chí là trở thành tội phạm cướp của giết người.\n\nNgười nghèo thì khổ trăm bề nhưng tôi thấy người giàu cũng không khá hơn. Họ vất vả làm việc, vất và kinh doanh. Nhiều doanh nhân phải nhậu nhẹt, rượu bia để tiếp cận được sếp lớn, ký được hợp đồng. Nhưng rồi sự giàu có họ không bền vững, nhiều doanh nhân đã phải vào tù.\n\nNgười nghèo, người giàu khổ, nhiều người nói quan chức là sướng, ngồi mát ăn bát vàng. Nhưng tôi thấy họ cũng không sướng. Họ phải phấn đấu, phải luồn cuối mới lên được cao. Nhiều người trong số họ cuối đời phải vào tù khi đảng thấy sâu nhiều quá làm dân oán thán, đảng mất uy tín.\n\nĐó là chưa nói là rất nhiều người trong số họ bị tai nạn do đường xấu, bị ung thư do thực phẩm nhiễm độc,...\n\nTôi thấy ở VN đúng \"đời là bể khổ\".\n\nTôi lại thấy ở các nước văn mình, người dân sống sướng: cuộc sống thanh bình, làm việc ngày 8h, con cái được nuôi dạy tốt.\n\nHọ có cuộc sống sướng vì họ có luật pháp nghiêm mình, người cầm quyền không thể tham nhũng. Họ có ý thức cao, cùng nhau lên tiếng chống lại cái ác, làm cho cái ác, cái bất công mới xuất hiện, mới nảy nở là bị dẹp đi.\n\nTrong môi trường luật pháp nghiêm minh thì tất yếu kinh tế sẽ phát triển. Xã hội sẽ thịnh vượng.\n\nXứ ta thì không được như vậy, dưới ảnh hưởng của Phật giáo, người ta kiến giải khổ sướng là do nghiệp. Người làm điều ác rồi bị quả báo. Nếu luật nhân quả là có thật thì với thái độ như vậy người ta vô tình tạo ra hai lớp ác. Lớp ác thứ nhất là người ta không lên án chống lại người xấu, để họ tự tung, tự tác gây ra đâu khổ cho người khác, rồi sau người ác đó lại nhận lấy đọa đày.\n\nKhi cái ác hoàng hành thì người lương thiện cũng rất khó để sống lương thiện. Sớm muộn gì cái ác cũng hành hạ người lương thiện.\n\nRõ ràng, thái độ của người dân trước bất công, trước cái ác đã tạo nên xã hội tốt hay xấu.\n\nTrong xã hội xấu, cái ác hoàng hành, công lý không có thì rõ ràng, đời là bể khổ, không thể tránh được.\n\nhttps://danluan.org/tin-tuc/20140402/nguyen-van-thanh-doi-la-be-kho-vi-dau-nen-noi","created_time":"2014-04-02T19:32:47+0000","updated_time":"2014-04-03T02:29:41+0000","likes":{"data":{"100000354581624":{"id":"100000354581624","name":"Tatu Kun"},"100001432462223":{"id":"100001432462223","name":"Truong Nguyen"},"100008133690691":{"id":"100008133690691","name":"Con Yêu Mẹ"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"100006846840777":{"id":"100006846840777","name":"Đi Tìm Tương Lai"},"100000579915348":{"id":"100000579915348","name":"Hoàng Phi Điệp"},"100000500260636":{"id":"100000500260636","name":"Lưu Nguyễn Thảo Tiên"}},"paging":{"cursors":{"after":"MTAwMDAwMzU0NTgxNjI0","before":"MTAwMDAwMzU0NTgxNjI0"},"next":"https://graph.facebook.com/229244010425617_844276352255710/likes?limit=1&summary=1&after=MTAwMDAwMzU0NTgxNjI0"},"summary":{"total_count":7}},"comments":{"data":{"844400915576587":{"id":"844400915576587","from":{"id":"1816269439","name":"Dao Ngoc"},"message":"Vì Phật giáo biến tướng nên con người lầm chấp trong cơn mê!","can_remove":false,"created_time":"2014-04-03T01:51:42+0000","like_count":0,"user_likes":false},"844410018909010":{"id":"844410018909010","from":{"id":"100001432462223","name":"Truong Nguyen"},"message":"Đạo là cái kiến giải của người khác, tự rước vào thân rồi quay ra đổ lỗi là sao :))","can_remove":false,"created_time":"2014-04-03T02:16:25+0000","like_count":1,"user_likes":false},"844415682241777":{"id":"844415682241777","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Dao Ngoc nói sai rồi, Phật giáo không biến tướng, người hành đạo biến tướng thôi.","can_remove":false,"created_time":"2014-04-03T02:29:41+0000","like_count":2,"user_likes":false}},"paging":{"cursors":{"after":"ODQ0NDAwOTE1NTc2NTg3","before":"ODQ0NDAwOTE1NTc2NTg3"},"next":"https://graph.facebook.com/229244010425617_844276352255710/comments?limit=1&summary=1&after=ODQ0NDAwOTE1NTc2NTg3"},"summary":{"order":"chronological","total_count":3}}}