{"id":"229244010425617_845785498771462","type":"status","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Cũng là \" kiếm tiền \" nơi đất khách quê người! \nMọi người có thấy sự khác biệt?!\n\n\" Công nhân rơi nước mắt vì con không có trường học\nDù luôn lo lắng bất an nhưng vì khó khăn nên hàng nghìn công nhân phải bấm bụng gửi con vào nhà trẻ tự phát trong khi việc xây dựng trường trong các khu công nghiệp chưa thể thực hiện.\n'Nhắm mắt' gửi con vào nhà trẻ không phép\n\"Mỗi ngày khi đưa con tới điểm giữ trẻ, tôi không khỏi nơm nớp lo sợ. Tôi không biết con mình có được ăn đúng bữa và đủ chất không, có bị nôn ói và bị cô giáo đánh không, có ốm đau gì không... Nhiều khi đón con từ nhà trẻ về thấy bị trầy xước, thâm tím lòng tôi thắt lại nhưng tôi vẫn phải bấm bụng gửi con vì không còn cách nào khác\", công nhân Trần Thị Hoa đã bật khóc tại buổi Hội thảo về việc xây trường cho con em công nhân trong các khu công nghiệp, khu chế xuất (KCN, KCX) diễn ra chiều 4/4.\n\nChị Hoa cho biết, hai vợ chồng từ Nghệ An vào TP HCM làm công nhân, mỗi tháng thu nhập được 8 triệu. Trong đó, tiền thuê nhà trọ và tiền gửi con đã hết hơn 3 triệu. Vật giá leo thang ăn uống chắt bóp cũng hết hơn 2 triệu, lại phải gửi về quê phụ giúp gia đình nên nhiều khi chị không còn tiền mua sữa cho con. Do không có hộ khẩu, KT3 nên vợ chồng chị không thể gửi con vào trường công, còn tại những trường ngoài công lập có chất lượng thì mức học phí quá cao. Thế nên họ buộc phải giap con cho bảo mẫu gần nhà với giá 1,2-1,5 triệu/tháng.\n\nCòn nữ công nhân Đỗ Thị Đức thì bày tỏ, con chị sắp \"an toàn\" thoát khỏi các trường mầm non không phép thì nỗi lo kiếm đường cho con vào lớp 1 lại ập đến. Tương tự cảnh ngộ như những người nhập cư khác, các quận huyện vẫn luôn ưu tiên tuyển con em của các gia đình có hộ khẩu trước rồi đến KT3, còn con công nhân ngoại tỉnh chỉ chờ vào may rủi nếu không thì phải gửi về quê.\n\nMang trọng trách gửi gắm hàng trăm nguyện vọng của chị em trong công ty tới buổi hội thảo, đại diện công đoàn của một công ty cho biết, vì không có trường nên rất nhiều công nhân cứ sinh xong hết thời gian nghỉ thai sản lại phải gửi con về quê cho ông bà chăm, hai ba năm mới về thăm con được một lần. \n\n\"Nhớ con, nhiều chị em rơi nước mắt khi gọi điện về quê chỉ để nghe con bi bô gọi mẹ từ xa. Tất cả chị em chúng tôi chỉ mong có được một ngôi trường an toàn để có thể gửi con vào, để chúng có quyền được đi học như bao đứa trẻ khác. Điều đó tưởng chừng đơn giản nhưng ở các KCN, KCX lại không dễ dàng chút nào\", đại diện công ty này nói. \n\nBày tỏ sự chia sẻ  với các công nhân đang rất mong mỏi có trường cho con học, song bà Ngô Thị Minh - Phó chủ nhiệm UB Văn hóa giáo dục Thanh thiếu niên Quốc hội cho biết, hiện việc xây trường trong các KCN, KCX còn gặp rất nhiều khó khăn. Trong đó, việc quy trách nhiệm còn chưa rõ ràng trong khi để xây trường cho con em công nhân phải có kinh phí và cơ chế pháp lý. Trong khi đó ở hầu hết các KCN, KCX đều vướng mắc cả hai vấn đề này.\n\nCụ thể, để xây dựng trường mầm non các doanh nghiệp, công ty phải đầu tư một khoản vốn không nhỏ, nhất là khi nền kinh tế đang trong giai đoạn khó khăn nên các doanh nghiệp không mặn mà. Chưa kể tiền thuê giáo viên, mức học phí cho con em công nhân cũng phải thấp, phù hợp với thu nhập của phụ huynh. Để duy trì được các lớp học này không phải là việc dễ dàng nếu như các doanh nghiệp phải tự gánh trách nhiệm theo kiểu \"xã hội hóa\" như hiện nay.\n\nÔng Tô Long Quốc Vinh - giám đốc nhân sự công ty Sambo nhìn nhận, việc xây trường mầm non không hề mang lại lợi nhuận cho các công ty. Ông này đặt ra câu hỏi nếu công ty xây trường thì cơ quan nào chịu trách nhiệm trả lương cho giáo viên và hỗ trợ học phí cho học sinh. \"Chúng tôi đã trả lương cho công nhân khi họ làm việc tại công ty, không lẽ lại phải gánh hết tất cả những khoản này?\", ông Vinh nêu.\n\nCòn về pháp lý, theo quy định, khi quy hoạch đất cho các KCN không hề có quỹ đất cho việc xây trường mầm non hay các công trình phục vụ dân sinh và người dân cũng không được sinh sống trong các khu công nghiệp vì không đảm bảo an toàn.\n\nHiện TP HCM có 15 KCN, KCX với trên 270.000 lao động, trong đó 55,1% là lao động nữ đang trong độ tuổi sinh đẻ, hàng năm có hàng nghìn trẻ cần được tới trường. Để đáp ứng nhu cầu này, hàng trăm nhà trẻ, điểm giữ trẻ gia đình không phép, không qua đào tạo mọc lên khắp các KCN. Trên thực tế, trong thời gian qua, hàng loạt vụ bạo hành trẻ mầm non là con em công nhân đã xảy ra, không ít trẻ thiệt mạng dưới bàn tay của các bảo mẫu ở nhà trẻ tự phát.\n\nĐồng cảm với chị em công nhân và các doanh nghiệp, Phó chủ nhiệm UB Văn hóa giáo dục Thanh thiếu niên Quốc hội cho đây là những khúc mắc bắt nguồn từ các cấp lãnh đạo, muốn tháo gỡ cần phải tháo gỡ từ trên xuống. Các nhà chức trách cần phải hỗ trợ doanh nghiệp bằng việc nới rộng quy chế cũng như hỗ trợ kinh phí để xây trường mầm non. \"Tuy nhiên, trước khi chờ cấp trên tháo gỡ thì các địa phương tập trung đông dân cư phải tìm cách tháo gỡ riêng cho mình. Làm sao để đảm bảo được quyền lợi và an toàn cho trẻ mầm non\", bà Minh nói.\"\n\nhttp://vnexpress.net/tin-tuc/thoi-su/cong-nhan-roi-nuoc-mat-vi-con-khong-co-truo-ng-ho-c-2973701.html","created_time":"2014-04-05T07:38:46+0000","updated_time":"2014-04-05T23:45:01+0000","likes":{"data":{"100003279184320":{"id":"100003279184320","name":"Nguyen Long Hoang"},"1303217748":{"id":"1303217748","name":"Trinh Thi Thanh Duyen"},"100001341921156":{"id":"100001341921156","name":"Dinh Nguyen"}},"paging":{"cursors":{"after":"MTAwMDAzMjc5MTg0MzIw","before":"MTAwMDAzMjc5MTg0MzIw"},"next":"https://graph.facebook.com/229244010425617_845785498771462/likes?limit=1&summary=1&after=MTAwMDAzMjc5MTg0MzIw"},"summary":{"total_count":3}},"comments":{"data":{"845794568770555":{"id":"845794568770555","from":{"id":"100006803468897","name":"Maria Maria"},"message":"Chào bạn!tôi cảm thấy bạn là một thành viên tích cực của diễn đàn.CỐ GẮNG PHÁT HUY NHỮNG ĐIỂM MẠNH CỦA MÌNH NHÉ.","can_remove":false,"created_time":"2014-04-05T08:08:38+0000","like_count":3,"user_likes":false},"845802262103119":{"id":"845802262103119","from":{"id":"100001432462223","name":"Truong Nguyen"},"message":":)","can_remove":false,"created_time":"2014-04-05T08:29:39+0000","like_count":0,"user_likes":false},"845806465436032":{"id":"845806465436032","from":{"id":"100003213171499","name":"Van Nguyen"},"message":"Mục đích bài này lên cộng  đồng Việt Nhật để làm gì.mình không hiểu lắm!","can_remove":false,"created_time":"2014-04-05T08:45:27+0000","like_count":0,"user_likes":false},"845819402101405":{"id":"845819402101405","from":{"id":"100000347491202","name":"Linh Hà Ngọc"},"message":"Còn gì nữa, bới lông tìm vết xã hội mình rồi Tìm Mọi Cách đổ lỗi cho chế độ với sự Đồng Tình của một số ad.\n Các thread chia sẻ việc học tiếng Nhật thì mất hút, được vài hôm lại gợi chuyện cãi nhau, chả biết học hành làm việc ra sao mà nhiều thời gian vậy?","can_remove":false,"created_time":"2014-04-05T09:32:28+0000","like_count":3,"user_likes":false},"845821062101239":{"id":"845821062101239","from":{"id":"824089766","name":"Le Dai"},"message":"mình nghĩ cái j liên quan đến Nhật - Việt thì hãy đưa lên đây.","can_remove":false,"created_time":"2014-04-05T09:40:02+0000","like_count":0,"user_likes":false},"845823942100951":{"id":"845823942100951","from":{"id":"1757304308","name":"Trọng Hiền Trần"},"message":"Linh Hà Ngọc Không đọc thấy 2 dòng đầu của tác giả sao? \"Cũng là \" kiếm tiền \" nơi đất khách quê người! \nMọi người có thấy sự khác biệt?!\" Người ta đã nói gì liên quan đến chế độ chưa mà phán như đúng rồi vậy? Nhạy cảm thế? Yêu chế độ thế thì ra sức mà khắc phục những thứ chướng tai gai mắt để thiên hạ khỏi phải nói nữa, khi ấy người ta sẽ tự khắc câm miệng, không cần phải bô bô bảo vệ bằng cách quy chụp người khác như thê!","can_remove":false,"created_time":"2014-04-05T09:51:33+0000","like_count":4,"user_likes":false},"845857762097569":{"id":"845857762097569","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Cái này liên quan đến Giáo Dục cơ mà :) mọi người có thể xem qua nội quy.","can_remove":false,"created_time":"2014-04-05T11:02:26+0000","like_count":0,"user_likes":false},"846119815404697":{"id":"846119815404697","from":{"id":"100003841915569","name":"Quang Hợp"},"message":"Cái này mọi người có thể đọc trên 24h.com.vn bạn nhé. Ko cần copy rồi pate làm cái gì cả. Bất mãn với xã hội thì cố mà học thật giỏi vào để về mà làm những gì có ích cho xã hội chứ lên đây viết nhảm nhí làm gì.","can_remove":false,"created_time":"2014-04-05T21:39:01+0000","like_count":2,"user_likes":false},"846166565400022":{"id":"846166565400022","from":{"id":"100004798083725","name":"Cappu Ccino"},"message":"Post k đúng chỗ rồi!","can_remove":false,"created_time":"2014-04-05T23:45:01+0000","like_count":0,"user_likes":false}},"paging":{"cursors":{"after":"ODQ1Nzk0NTY4NzcwNTU1","before":"ODQ1Nzk0NTY4NzcwNTU1"},"next":"https://graph.facebook.com/229244010425617_845785498771462/comments?limit=1&summary=1&after=ODQ1Nzk0NTY4NzcwNTU1"},"summary":{"order":"chronological","total_count":9}}}