{"id":"229244010425617_846914645325214","type":"status","from":{"id":"100000131851615","name":"Vu Thi Hong Nhung"},"message":"Bên mình đang cần tuyển LẬP TRÌNH VIÊN biết tiếng Nhật để CỬ SANG NHẬT làm việc.\n\nYêu cầu: \n- Đọc hiểu được tài liệu tiếng Nhật\n- Trao đổi trực tiếp được với kĩ sư người Nhật\n- Có ít nhất 3 năm kinh nghiệm làm việc\n- Có kinh nghiệm về các công nghệ Web\n- Đáp ứng được bất kì nội dung nào dưới đây:\n+) VB.NET, ASP.NET, C++, Java, PHP\n+) SQL server, Oracle, MySQL \n\nNội dung công việc: \n- Phát triển phần mềm trên PC dựa trên tài liệu thiết kế bằng tiếng Nhật của khách hàng, trao đổi với khách hàng người Nhật về các phát sinh trong quá trình làm dự án.\n\nChế độ đãi ngộ:\n- Hưởng lương theo trình độ, năng lực\n- Được đánh giá năng lực và xem xét tăng lương 2 lần/năm\n- Được hỗ trợ tiền ăn trưa\n- Được tham gia du lịch hè hàng năm\n- Làm việc trong nội thành\n- Làm 5 ngày/tuần (nghỉ thứ 7, chủ nhật)\n- Luôn được tạo cơ hội thăng tiến và làm việc tại Nhật Bản\n\nHồ sơ: CV ghi rõ ràng, chính xác khả năng làm việc và tóm tắt sơ lược kinh nghiệm làm việc.\nHồ sơ gửi về hòm thư: akbsoftware@vnn.vn\n\n* Các ứng viên phù hợp sẽ được liên lạc phỏng vấn trong  thời gian sớm nhất có thể.\n\nGiới thiệu qua về công ty\nCông ty liên doanh phần mềm AKBSoftware được thành lập 1/2008, là công ty liên doanh giữa Tập đoàn AIC (Việt Nam) và Tập đoàn KUBO Nhật Bản. Công ty chuyên cung cấp những dịch vụ về nhân lực, sản phẩm và kỹ thuật trong lĩnh vực IT; sản xuất, gia công phần mềm tin học cho thị trường Nhật Bản và nước ngoài. Công ty hiện đang có rất nhiều cơ hội đi Nhật làm việc cho các kỹ sư IT có khả năng làm việc bằng tiếng Nhật.","created_time":"2014-04-07T04:13:56+0000","updated_time":"2014-04-07T04:13:56+0000","likes":{"data":{"100007108092445":{"id":"100007108092445","name":"Hùng Việt"},"100005557419433":{"id":"100005557419433","name":"Quý Đặng Đắc"},"100008035780803":{"id":"100008035780803","name":"Chợ Đồ"},"100004004273874":{"id":"100004004273874","name":"Chi To Kato"},"100000474967022":{"id":"100000474967022","name":"The Vinh"},"100000236031122":{"id":"100000236031122","name":"Cường Lê"}},"paging":{"cursors":{"after":"MTAwMDA3MTA4MDkyNDQ1","before":"MTAwMDA3MTA4MDkyNDQ1"},"next":"https://graph.facebook.com/229244010425617_846914645325214/likes?limit=1&summary=1&after=MTAwMDA3MTA4MDkyNDQ1"},"summary":{"total_count":6}},"comments":{"data":[]}}