{"id":"229244010425617_848714391811906","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQC6JWhmgKvuNPpT&w=154&h=154&url=http%3A%2F%2Fcrimson-land.ru%2Fimages%2Fgroupphotos%2F76%2F979%2F9b85f5e1939120719aba7623.jpg","link":"http://crimson-land.ru/community/photos/album?albumid=979&groupid=76","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Nghị định 73/2009/NĐ-CP quy định chi tiết thi hành một số điều của Pháp lệnh công an xã ghi rõ: “Đối với miền núi, vùng sâu, vùng xa không có đối tượng tuyển chọn có đủ tiêu chuẩn học vấn theo quy định thì trình độ học vấn của Trưởng công an xã, Phó công an xã và công an viên có thể thấp hơn nhưng cũng phải là người đã học xong chương trình tiểu học trở lên”.\n\n--------\n\nCác bạn hãy nhìn hình ảnh này, đã lên môt tờ báo của Nga, không cần phải biết tiếng cũng có thể hiểu được nó nói lên điều gì. Trong số những bức ảnh \"giết chó\" này thì ở các nước khác đều là người bình thường, nhưng hình ảnh nhận ngay ra xuất xứ từ Việt Nam thì lại là những người mặc cảnh phục. Ăn thịt chó là một đặc điểm văn hóa gắn liền với truyền thống người Việt từ lâu rồi. Tự bản thân việc ấy không nói lên là nó tốt hay xấu. Điều đáng nói là khi giết chó hoặc ăn thịt chó thì chúng ta nên thực hiện điều đó như thế nào một cách có văn hóa, đừng gây phản cảm cho những người khác. Nhất là khi ở cương vị của những người đại diện cho bộ máy luật pháp, cho công quyền.\nhttp://crimson-land.ru/community/photos/album?albumid=979&groupid=76\n\nHình ảnh đăng trên Zing về facebook của công an viên đã post những hình ảnh này \n\nhttp://blog.zing.vn/jb/dt/tjtxinhzaj/9601282\n\nGiết chó và ăn thịt chó là chuyện thường ở Việt Nam, nhưng việc người giết chó share những hình ảnh như vậy lên facebook để câu like, khoe chiến tích thì đó là điều không thể chấp nhận được đối với một công an viên. Tiêu chuẩn văn hóa và học thức của công an viên thấp chính là nguyên nhân khiến cho gần đây có nhiều vụ công an đánh chết người tại đồn gây bất bình, căm phẫn cho người dân.\n\nMọi hành vi của con người đều là do những người cụ thể chịu trách nhiệm. Xã hội mục ruỗng chung chung thì không nói, nhưng ngành công an mà mục ruỗng thì trách nhiệm đó rõ ràng là thuộc về những người đứng đầu của ngành công an, chứ không thể đổ lỗi chung chung cho xã hội. Nếu một cá nhân nào đó thiếu tư cách đạo đức do gia đình anh ta không giáo dục được thì đó là việc của gia đình anh ta, nhưng khi tuyển một người như vậy vào ngành công an thì đó là trách nhiệm của ngành công an.\n\nKhi mình share hình ảnh này lên điều mình muốn nói ở đây là gì ? Người dân cần đặt câu hỏi là tại sao một người có hành vi đạo đức như vậy lại có thể vào trong đội ngũ những người đảm bảo an ninh cho người dân. Cần tìm ra anh ta thuộc đơn vị nào, và những người đứng đầu cái đơn vị đó phải có trách nhiệm trong việc tuyển dụng anh ta vào cái đơn vị đó.\n\nĐơn vị nào có cấp dưới vi phạm thì người trưởng cơ quan đó phải có trách nhiệm giải quyết, phải từ chức nếu không làm tròn trách nhiệm. Việc nhỏ thì giám đốc đồn công an, giám đốc sở từ chức, việc lớn thì bộ trưởng phải từ chức.\n\nMột điều thiết thực nhất là bộ công an phải có tiêu chuẩn rõ ràng cho trình độ học vấn của công an viên, như học hết tiểu học cũng có thể trở thành công an như hiện nay là không chấp nhận được. Công ăn có văn hóa thấp thì sẽ tiếp tục có những hình ảnh như thế kia đăng trên báo nước ngoài làm xấu đi hình ảnh của người Việt Nam, ngoài ra còn có mặt khác nghiêm trọng hơn là người dân có thể bị xâm hại và đe dọa tính mạng bởi những công an có bản chất lưu manh, bằng chứng rõ ràng nhất là vụ việc vẫn còn mang tính thời sự \n\nhttp://vnexpress.net/tin-tuc/phap-luat/phien-xu-5-cong-an-danh-chet-nguoi-bi-hoan-2961817.html","created_time":"2014-04-10T05:25:52+0000","updated_time":"2014-04-10T12:21:08+0000","likes":{"data":{"100000579915348":{"id":"100000579915348","name":"Hoàng Phi Điệp"},"100001643497965":{"id":"100001643497965","name":"Luna Lynn"},"100001057467030":{"id":"100001057467030","name":"Buông Tay"},"100002427715884":{"id":"100002427715884","name":"Hell Angel"},"100003799434301":{"id":"100003799434301","name":"Ninh Mai"},"100000603915176":{"id":"100000603915176","name":"悪いな ぁ"},"100002662449432":{"id":"100002662449432","name":"Thuc Van Phan"},"100001416272263":{"id":"100001416272263","name":"Mai PB"},"100005801442456":{"id":"100005801442456","name":"An Nguyen"},"100004664948345":{"id":"100004664948345","name":"Nguyễn Thị Thế Nhân"},"100006812375894":{"id":"100006812375894","name":"Chinh Phục Mặt Trời"},"569263718":{"id":"569263718","name":"Phuong Thao Tran"},"1725907325":{"id":"1725907325","name":"Nguyen Van Dung"},"100000363320234":{"id":"100000363320234","name":"Nguyen Cuong"},"100000126462919":{"id":"100000126462919","name":"Thao Phan"},"100002898154513":{"id":"100002898154513","name":"Gã Shrek"},"100006211631472":{"id":"100006211631472","name":"Latat Gaptao"}},"paging":{"cursors":{"after":"MTAwMDAwNTc5OTE1MzQ4","before":"MTAwMDAwNTc5OTE1MzQ4"},"next":"https://graph.facebook.com/229244010425617_848714391811906/likes?limit=1&summary=1&after=MTAwMDAwNTc5OTE1MzQ4"},"summary":{"total_count":17}},"comments":{"data":{"848714945145184":{"id":"848714945145184","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Giết chó và ăn thịt chó là chuyện thường ở Việt Nam, nhưng việc người giết chó  share những hình ảnh như vậy lên facebook để câu like, khoe chiến tích thì đó là điều không thể chấp nhận được đối với một công an viên. Tiêu chuẩn văn hóa và học thức của công an viên thấp chính là nguyên nhân khiến cho gần đây có nhiều vụ công an đánh chết người tại đồn gây bất bình, căm phẫn cho người dân.","can_remove":false,"created_time":"2014-04-10T05:27:45+0000","like_count":7,"user_likes":false},"848721308477881":{"id":"848721308477881","from":{"id":"569263718","name":"Phuong Thao Tran"},"message":"mình là mình đã đảo việc giết cờ hó lẫn ăn thịt cờ hó..!!!","can_remove":false,"created_time":"2014-04-10T05:55:10+0000","like_count":3,"user_likes":false},"848722238477788":{"id":"848722238477788","from":{"id":"100000280505077","name":"Lê Thế Thắng"},"message":"doc bai viet nay di roi hay noi, https://www.facebook.com/photo.php?fbid=513091068813858&set=a.213966772059624.43591.213961285393506&type=1","can_remove":false,"created_time":"2014-04-10T06:01:19+0000","like_count":0,"user_likes":false},"848722605144418":{"id":"848722605144418","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"Khi em nhìn vào bài viết thì tất nhiên ko hiểu vì ko biết tiếng rồi, nhưng nhìn hình ảnh thì có vẻ hình ảnh ko thật. Cứ như bị \"ghép ảnh\" vậy","can_remove":false,"created_time":"2014-04-10T06:03:24+0000","like_count":0,"user_likes":false},"848723001811045":{"id":"848723001811045","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"Em nghĩ với những tin như thế này, cần cân nhắc, cẩn thận bởi hiện nay phành phần phản động cũng ko ít, và cái ác đang dần được đưa vào xã hội Việt Nam nhiều hơn. Sẽ là cơ hội tốt cho những kẻ \"địch\" lợi dụng sơ hở, tinh thần của chính người bản địa.","can_remove":false,"created_time":"2014-04-10T06:05:52+0000","like_count":1,"user_likes":false},"848723765144302":{"id":"848723765144302","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Mọi người không xem cái hình mình post ngay bên dưới hay sao?","can_remove":false,"created_time":"2014-04-10T06:09:03+0000","like_count":0,"user_likes":false},"848725168477495":{"id":"848725168477495","from":{"id":"100004732082387","name":"Bùi Huyền"},"message":"Chân tình luôn đấy, cái này có đi hơi xa so với tên group là Cộng đồng Việt Nhật ko? Bản thân em cũng rất bức xúc với vấn đề này, nhưng em ko hi vọng vào group để đọc về những thứ như thế này. Cứ tiếp tục nói về vấn nạn nọ kia của người Việt đặt trong mối liên quan đến Nhật thì ok, nhưng nếu cứ vấn đề gì của người Việt cũng lôi lên đây nói thì có nên đổi lại tên group ko? Em cảm thấy như thế này là hơi quá đà rồi, sẽ có nơi khác phù hợp post nhữg vấn đề thế này hơn là đây.","can_remove":false,"created_time":"2014-04-10T06:14:34+0000","like_count":7,"user_likes":false},"848725175144161":{"id":"848725175144161","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Đây không phải là ảnh ghép mà là ảnh được chủ nhân tự khoe hàng trên facebook http://blog.zing.vn/jb/dt/tjtxinhzaj/9601282","can_remove":false,"created_time":"2014-04-10T06:14:36+0000","like_count":0,"user_likes":false},"848725178477494":{"id":"848725178477494","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"em không tin được những cái như vậy, giả mạo 1 cách quá đơn giản mà","can_remove":false,"created_time":"2014-04-10T06:14:37+0000","like_count":0,"user_likes":false},"848725855144093":{"id":"848725855144093","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Cái là liên quan đến văn hóa, đạo đức của con người, là một trong những chủ đề được thảo luận ở group này. Vấn đề không phải ở chỗ các bạn thích hay không thích cái gì, điều quan trọng là nhìn sự việc đó như thế nào. Nếu các bạn là người có theo quen thích đọc tin giật gân thì các bạn sẽ thấy việc này giống như các tin cướp hiếp giết, còn nếu bạn nào hiểu rằng vấn đề đang đề cập ở đây là tiêu chuẩn công an viên rất thấp dẫn đến ngày càng nhiều có người không có giáo dục được vào ngành công an, đó là sự đe dọa lớn đối với sự bất ổn và an ninh xã hội.","can_remove":false,"created_time":"2014-04-10T06:17:24+0000","like_count":2,"user_likes":false},"848725868477425":{"id":"848725868477425","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"đồng ý với ý kiến của bạn Bùi Huyền","can_remove":false,"created_time":"2014-04-10T06:17:28+0000","like_count":0,"user_likes":false},"848726295144049":{"id":"848726295144049","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"Tuy nhiên những bài như thế này các bài báo cũng đã có đăng, không gian grp ta hạn hẹp mà anh, theo như luận của anh thì ai cũng đem 1 tin nào đó tương tự vào thì......???","can_remove":false,"created_time":"2014-04-10T06:19:04+0000","like_count":0,"user_likes":false},"848727205143958":{"id":"848727205143958","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Dư luận nào, một hai người nói thì thành dư luận hay sao?  Từ trước đến nay các bài đưa tin vào đều có yêu cầu là nêu rõ quan điểm của người post muốn đề cập đến vấn đề gì, chứ có phải vứt bừa một tin lên đâu, bài này chủ đề rất rõ ràng, mục đích mà anh nói ra ở đây là việc giáo dục con người trong hệ thống an ninh đang có vấn đề rất trầm trọng, hình ảnh giết chó chỉ là một biểu hiện cụ thể của cái hệ thống đó mà thôi. Hiện nay báo chí còn đang rùm beng về vụ 5 công an đánh chết người đó, tất cả những cái đó đều bắt nguồn từ những nguyên nhân mang tính hệ thống.","can_remove":false,"created_time":"2014-04-10T06:23:11+0000","like_count":2,"user_likes":false},"848727841810561":{"id":"848727841810561","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"Những bài của Trang Yamato em thấy cũng đã chiếm 1 ohaanf không gian rồi, nếu cứ đăng những bài tương tự như thế ( những bài mà khắp các mặt báo thông thường) có thể đọc được. Rõ ràng, em thấy grp sẽ bị hướng đi theo 1 khía cạnh khác quá nhiều. Cứ như 1 trào lưu con sóng được đà cứ thế mà nhấp nhô vậy. Em góp ý kiến là thế ạ.","message_tags":[{"id":"100007930417031","name":"Trang Yamato","type":"user","offset":14,"length":12}],"can_remove":false,"created_time":"2014-04-10T06:25:11+0000","like_count":4,"user_likes":false},"848729228477089":{"id":"848729228477089","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Tại sao mọi người cứ kêu là đăng bài một chiều vậy tại sao mọi người không đăng bài theo chiều ngược lại đi nhỉ, có bị ai cấm đâu. Group tạo không gian đa chiều cho mọi người cơ mà. Muốn có đa chiều thì hãy tự mình tạo ra sự đa chiều đó. \n\nĐiều này làm mình đặt câu hỏi là phải chăng là có nhiều người có thói quen chỉ đọc bài người khác không tự post bài bao giờ? Chỉ vào để tìm kiếm cái thứ người khác cung cấp, không tìm thấy cái mình cần thì lại lên tiếng.","can_remove":false,"created_time":"2014-04-10T06:29:28+0000","like_count":3,"user_likes":false},"848729675143711":{"id":"848729675143711","from":{"id":"100001526631937","name":"Tường Oanh Mineko"},"message":"\" Việc giáo dục con người trong hệ thống an ninh đang có vấn đề trầm trọng\".....cái này nhìn chung tình hình, những người trưởng thành có thể hiểu được \"nó\" đang như thế nào. Mục đích anh muốn nói ở đây là vấn đề đó rồi thì sao? Anh cũng chỉ đưa ra thực trạng, tình trạng như các bài báo đã đăng thôi, anh có cách giải quyết? biện pháp? Điều em muốn nói là: không gian grp ta rất hạn hẹp và có nên giảm thiểu số lượng những bài post như thế này??? Em xin dừng tranh luận tại đây. Tất cả chỉ là ý kiến của em. Em xin hết.","can_remove":false,"created_time":"2014-04-10T06:32:21+0000","like_count":2,"user_likes":false},"848730491810296":{"id":"848730491810296","from":{"id":"100004732082387","name":"Bùi Huyền"},"message":"Nếu muốn nói về văn hoá đạo đức, mong anh hãy có một cái nhìn khách quan và sâu hơn về bản chất dân tộc Việt Nam. Ko phải giai cấp đứng đầu, ko phải lớp người thống trị, không phải công an, quân đội, bác sĩ hay giáo viên là nhóm người mục ruỗng trong xã hội này, mà chính các ông bố bà mẹ, chính trẻ em ms là cái đống mục ruỗng. Bố mẹ dạy con cái thói tiểu nhân hèn hạ trộm cướp (bắt con học làm bác sĩ để lấy phong bì, chiều chuộng con cái cho phát hư học hành dốt nát rồi tống nó vào làm công an làm nhà nước cho nhẹ nợ,... Rồi lớp ngươig này lớn lên lại dạy lớp người khác như thế. Anh cho một cái bài như thế này để cảnh tỉnh mọi người, em chỉ thấy giống việc chỉ ra là trái đất hình tròn chứ ko phải hình vuông, vì xã hội thối nát ko phải điều lạ vs ai cả. Nếu muốn triệt sâu thì phải triệt trc lúc ra quả chứ nhặt mấy quả sâu thối ra nhặt sâu để làm gì ạ? Em chưa đi Nhật bao h, nhưng tự bản thân em thấy họ luôn biết cách phát hiện ra gốc rễ vấn đề từ cá nhân. Em có may mắn đc xem Kazoku game, 1 dorama rất tuyệt vời, trong đó nói rõ ra xã hội mục ruỗng vì gia đình mục ruỗng, dẫn đến trẻ con mục ruỗng. Lên án cảnh sát, quan chức chẳng để làm gì, nói tiếp về vấn nạn người Việt ở Nhật nó còn có hiệu quả hơn, vì nó nói lên bản chất nguồn cơn thói xấu của người Việt. Công an à, quan chức à, tội lỗi to họ phạm phải cũng xuất phát từ nhữg thói hư tật xấu ấy mà ra, sao ko phân tích tiếp cái nguồn cơn gốc rễ ấy.","can_remove":false,"created_time":"2014-04-10T06:36:17+0000","like_count":3,"user_likes":false},"848731071810238":{"id":"848731071810238","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Tường Oanh Mineko Muốn có biện pháp thì phải có cả công cụ trong tay nữa, anh là thủ tướng là chủ tịch nước, là người đứng đầu cái đất nước này thì chẳng phải đợi ngồi đây mà có ngay giải pháp. Còn là dân thì giải pháp chính là vận động mọi người nhận thức để những người có trách nhiệm phải đứng ra giải quyết. Đơn vị nào có cấp dưới vi phạm thì người trưởng cơ quan đó phải có trách nhiệm giải quyết, phải từ chức nếu không làm tròn trách nhiệm. Việc nhỏ thì giám đốc đồn công an, giám đốc sở từ chức, việc lớn thì bộ trưởng phải từ chức.","message_tags":[{"id":"100001526631937","name":"Tường Oanh Mineko","type":"user","offset":0,"length":17}],"can_remove":false,"created_time":"2014-04-10T06:38:42+0000","like_count":2,"user_likes":false},"848731945143484":{"id":"848731945143484","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"@ Bạn Bùi Huyền : Bạn nói gia đình bố mẹ dạy con cái tiểu nhân hèn hạ trộm cắp etc...mình không hiểu là khái niệm bố mẹ và gia đình đây là thế nào, bất cứ gia đình nào cũng là gia đình cụ thể, ông bố bà mẹ nào cũng là ông bố bà mẹ cụ thể. Gia đình của mình bố mẹ mình không dạy mình là những việc đó, vậy cái sự mục ruỗng của xã hội đó lẽ nào lại do bố mẹ mình chịu trách nhiệm hay sao.?  Mọi hành vi của con người đều là do những người cụ thể chịu trách nhiệm. Xã hội mục ruỗng chung chung thì không nói, nhưng ngành công an mà mục ruỗng thì trách nhiệm đó rõ ràng là thuộc về những người đứng đầu của ngành công an, chứ không thể đổ lỗi chung chung cho xã hội. Nếu một cá nhân nào đó thiếu tư cách đạo đức do gia đình anh ta không giáo dục được thì đó là việc của gia đình anh ta, nhưng khi tuyển một người như vậy vào ngành công an thì đó là trách nhiệm của ngành công an.\n\nKhi mình share hình ảnh này lên đây là nói về hành vi của một công an viên? Điều người dân cần đặt câu hỏi là tại sao một người có hành vi đạo đức như vậy lại có thể vào trong đội ngũ những người đảm bảo an ninh cho người dân.  Cần tìm ra anh ta thuộc đơn vị nào, và những người đứng đầu cái đơn vị đó phải có trách nhiệm trong việc tuyển dụng anh ta vào cái đơn vị đó.","can_remove":false,"created_time":"2014-04-10T06:41:16+0000","like_count":2,"user_likes":false},"848732031810142":{"id":"848732031810142","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Em thấy Tường Oanh nói cũng đúng.\n\nTheo em từ giờ, khi đưa ra quan điểm của mình về một vấn đề xã hội nào đó, người đăng nên đưa ra câu hỏi cụ thể để người đọc còn biết \"phải trả lời cho bài viết ra làm sao, đưa ra ý kiến gì\"\n\nví dụ về bài viết này:\n\n1. các bạn nghĩ sao về hành vi của một vài anh công an trong ảnh.?\n2. Nhiệm vụ của công anh nhân dân là gì\n3. ....\n\nchẳng hạn như vậy","can_remove":false,"created_time":"2014-04-10T06:41:40+0000","like_count":2,"user_likes":false},"848734058476606":{"id":"848734058476606","from":{"id":"100004732082387","name":"Bùi Huyền"},"message":"Nếu như vậy thì anh may mắn. Nhưng ko phải gia đình nào ở VN cũng như thế. Gia đình ms là nơi giáo dục con người ta nhiều nhất, là nơi ảnh hưởng nhất đến nhân cách con người, điều này ở xã hội phát triển nào người ta cũng coi trọng. Anh ko hiểu tại sao trên đời lại có loại người như thế đơn giản vì họ đc dạy dỗ theo 1 cách khác anh? Con ngươig lớn lên què quặt về tinh thần tư tưởng rồi sai trái phạm pháp, nếu chỉ đổ cho hệ thống giáo dục và an ninh thì thật là buồn cười. Em tiếp xúc đc với nhiều tác phẩm thuộc nhiều thể loại thể hiện tư tưởng quan điểm của người Nhật, và vs họ đều hiểu rằng các vấn đề xã hội đều bắt nguồn từ vấn đề giáo dục con người, mà cái quan trọng ko phải là giáo dục nhà trường mà là giáo dục gia đình.","can_remove":false,"created_time":"2014-04-10T06:48:56+0000","like_count":0,"user_likes":false},"848734461809899":{"id":"848734461809899","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"@ Bùi Huyền bạn đọc lại đoạn comment này \"Xã hội mục ruỗng chung chung thì không nói, nhưng ngành công an mà mục ruỗng thì trách nhiệm đó rõ ràng là thuộc về những người đứng đầu của ngành công an, chứ không thể đổ lỗi chung chung cho xã hội. Nếu một cá nhân nào đó thiếu tư cách đạo đức do gia đình anh ta không giáo dục được thì đó là việc của gia đình anh ta, nhưng khi tuyển một người như vậy vào ngành công an thì đó là trách nhiệm của ngành công an.\"","can_remove":false,"created_time":"2014-04-10T06:50:19+0000","like_count":1,"user_likes":false},"848735565143122":{"id":"848735565143122","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Một điều thiết thực nhất là bộ công an phải có tiêu chuẩn rõ ràng cho trình độ học vấn của công an viên, như học hết tiểu học cũng có thể trở thành công an như hiện nay là không chấp nhận được. Công ăn có văn hóa thấp thì sẽ tiếp tục có những hình ảnh như thế kia đăng trên báo nước ngoài làm xấu đi hình ảnh của người Việt Nam , ngoài ra còn có mặt khác nghiêm trọng hơn là người dân có thể bị xâm hại và đe dọa tính mạng bởi những công an như vậy, bằng chứng rõ ràng nhất là vụ việc vẫn còn mang tính thời sự http://vnexpress.net/tin-tuc/phap-luat/phien-xu-5-cong-an-danh-chet-nguoi-bi-hoan-2961817.html","can_remove":false,"created_time":"2014-04-10T06:54:39+0000","like_count":0,"user_likes":false},"848737318476280":{"id":"848737318476280","from":{"id":"100001416272263","name":"Mai PB"},"message":"Ai khg thích thì bỏ qua thôi. Mà bài bị trôi nhanh lắm, bài nào cũng thiếu không gian, smart phone cũng thiếu không gian. Có website sẽ đỡ hơn. :-)","can_remove":false,"created_time":"2014-04-10T07:01:38+0000","like_count":0,"user_likes":false},"848738291809516":{"id":"848738291809516","from":{"id":"100004732082387","name":"Bùi Huyền"},"message":"Em thấy anh Thành Nguyễn đã sửa lại cmt. Và em cmt lúc mới đọc đoạn cmt ban đầu của anh. Em chỉ muốn nói điều này: Thế nếu những người đứng đầu ngành, những người quản lý những trường hợp như anh nêu ra trên kia, còn tệ hơn cái bề nổi anh nhìn thấy đc thì thế nào? Nếu xã hội này phức tạp hơn là những thứ nó để lộ trên internet mà a tìm đc thì thế nào? Nếu mọi việc ko chỉ đơn giản là dừng lại ở chuyện xử lí 5 công an làm chết người và những công an trên, hay thay đổi lại quy định các thứ như anh kiến nghị nhưng trong khi anh đang hỉ hả vì tưởng đó là thành công bước đầu thì đằng sau lưng anh họ vẫn bắt tay nhau và làm những thứ thậm chí còn kinh tởm hơn nữa, họ chỉ đơn giản là đang đánh lừa dư luận? Cái xấu bao h cũg phá triển theo cấp số nhân. Một khi đã làm việc xấu thì sẽ có gan làm việc xấu hơn, thế nên em mới nói là nếu thay đổi đc suy nghĩ về những thói hư tật xấu từ ban đầu ms giảm bớt đc tỷ lệ phạm tội sau này. Em xin lỗi, nhưng gầm gào lên vì mấy thứ bề nổi mà bản thân ko biết đc mình có khả năng thay đổi nó ko như Đông Ki sốt ấy để làm gì, trong khi bằng sức mạnh của group, anh có thể dần thay đổi suy nghĩ của mọi người từ cái nhỏ nhất, từ thế hệ này sang thế hệ khác, khiến người khác xấu hổ để tự bản thân thay đổi nó hiệu quả hơn là dùng sự giận dữ, chỉ trích và lên án. Em kết thúc ở đây, e sẽ ko tranh luận thêm gì nữa vì ko phải e ko đồng tình vs anh, chỉ là e ko muốn thấy group thành cái chợ.","can_remove":false,"created_time":"2014-04-10T07:05:37+0000","like_count":2,"user_likes":false},"848738401809505":{"id":"848738401809505","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"Thử ví von như thế này nhé:\n\nTôi là : cha mẹ, \nÔ tô là \"con cái -> công an.\"\n Bạn là \"bộ công an\"\n\nNếu:\n\nTôi là người tạo ra cái ô tô\nBạn là người dùng cái ô tô\nBạn dùng ô tô đâm chết người.\n\nlà lỗi ở bạn chứ không phải lỗi ở tôi.\n\nTuy tôi là người đẻ ra ô tô nhưng tôi không điều khiển nó để đâm chết người.\n\nđây cũng là ý mà anh thành muốn nói với bạn Huyền phải không ạ.","can_remove":false,"created_time":"2014-04-10T07:05:51+0000","like_count":1,"user_likes":false},"848739121809433":{"id":"848739121809433","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"\"hế nếu những người đứng đầu ngành, những người quản lý những trường hợp như anh nêu ra trên kia, còn tệ hơn cái bề nổi anh nhìn thấy đc thì thế nào? Nếu xã hội này phức tạp hơn là những thứ nó để lộ trên internet mà a tìm đc thì thế nào? Nếu mọi việc ko chỉ đơn giản là dừng lại ở chuyện xử lí 5 công an làm chết người và những công an trên, hay thay đổi lại quy định các thứ như anh kiến nghị nhưng trong khi anh đang hỉ hả vì tưởng đó là thành công bước đầu thì đằng sau lưng anh họ vẫn bắt tay nhau và làm những thứ thậm chí còn kinh tởm hơn nữa, họ chỉ đơn giản là đang đánh lừa dư luận?\"\n\nCái này thì là do lỗi của toàn thể nhân dân Việt Nam đã tạo ra những kẻ tồi tệ quái thai như thế. Trong đó có lỗi của chính tôi và bạn. Việc mổ xẻ chuyện đó ngày hôm nay giúp chúng ta cảnh tỉnh, suy nghĩ nhiều hơn về việc\n\n\"làm thế nào để loại bỏ những kẻ quái thai đó\".","can_remove":false,"created_time":"2014-04-10T07:08:45+0000","like_count":2,"user_likes":false},"848739345142744":{"id":"848739345142744","from":{"id":"100004732082387","name":"Bùi Huyền"},"message":"Cám ơn anh Nguyen Van Dung đã phần nào hiểu ý em :) Đó là lý do vì sao em nói việc chỉ trích những việc bề nổi ko có ích gì, cái cần là thay đổi từ căn bản. Ai cũng có thể làm nhữg việc xấu như thế, việc chỉ trích một bộ phận, 1 nhóm người như vậy ko làm cho tất cả mọi người co ý thức thay đổi bản thân (kiểu \"nó chừa mình ra\" ấy)","can_remove":false,"created_time":"2014-04-10T07:09:57+0000","like_count":0,"user_likes":false},"848740088476003":{"id":"848740088476003","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bùi Huyền bạn hiểu thế nào là gầm gào và hỉ hả? Những từ ngữ này có vẻ liên quan nhiều đến cảm xúc. Bạn check lại xem trong các câu từ của mình có những từ ngữ nào bộc lộ nhiều cảm xúc như hai từ bạn diễn đạt không?  \n\nVì bạn không muốn tranh luận tiếp với mình nên mình cũng đồng ý với bạn ở điểm này vì điều đó ( tranh luận ) không mang lại hiệu quả gì hơn cho mình và bạn.","message_tags":[{"id":"100004732082387","name":"Bùi Huyền","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2014-04-10T07:13:00+0000","like_count":1,"user_likes":false},"848743651808980":{"id":"848743651808980","from":{"id":"100001416272263","name":"Mai PB"},"message":"\"Mọi con đường đều dẫn đến Rome\"","can_remove":false,"created_time":"2014-04-10T07:28:31+0000","like_count":1,"user_likes":false},"848762301807115":{"id":"848762301807115","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"@ Dũng : Tai nạn xảy ra có nhiều nguyên nhân, nếu do ô tô xịn mà do người lái không biết lái hoặc do uống rượu say để lái xe gây tai nạn thì lỗi do người lái xe. \n\nCòn nếu do nhà sản xuất ô tô sản xuất  ra xe đểu như kiểu phanh hỏng, hộp số gãy do chất liệu kém thì nhà sản xuất cũng phải chịu trách nhiệm. \n\nNhưng bất cứ trường hợp nào thì người chịu trách nhiệm cũng phải là người cụ thể, người lái phải có tên tuổi rõ ràng hoặc là Thành Nguyễn hoặc Là Nguyen Van Dung chứ không thể phải chung chung như là \"member của CĐVN gây tai nạn\" dù Thành Nguyễn Và Nguyen Van Dung đều là member của công đồng Việt Nhật.  \n\nCòn nếu xử lý hãng sản xuất ô tô thì cũng phải rõ ràng là hãng Toyota hay Benz etc.. chứ không phải là lỗi của ngành ô tô nói chung. Và khi đem quy hãng đó trách nhiệm rồi thì cũng phải truy ra người có trách nhiệm trong cái quy trình sản xuất cái xe đó. \n\nÝ anh là vậy","can_remove":false,"created_time":"2014-04-10T07:41:36+0000","like_count":1,"user_likes":false},"848771761806169":{"id":"848771761806169","from":{"id":"1725907325","name":"Nguyen Van Dung"},"message":"OK anh","can_remove":false,"created_time":"2014-04-10T07:50:58+0000","like_count":0,"user_likes":false},"848773855139293":{"id":"848773855139293","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Haizz, ngày xưa mình mà viết bài không có tí gì liên quan đến Nhật là bị các admin nhảy vào làm đến xoẹt một cái, bài mất tích. Sau đó thì có nhẹ nhàng hơn bằng cách yêu cầu cho thêm tí Nhật vào đó. Bài này mình ủng hộ, nhưng mình không ủng hộ cách độc quyền viết bài tuỳ ý thích của admin nhưng lại áp đặt điều lệ cho người khác. Như vậy là không tôn trọng member.","can_remove":false,"created_time":"2014-04-10T07:57:13+0000","like_count":2,"user_likes":false},"848774208472591":{"id":"848774208472591","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Ý kiến của bác trên cao kia là sao vậy? độc quyền viết bài theo ý thích là thế nào? Nội quy trước đây quy định không liên quan đến Nhật bị xóa, sau đó có nhiều member có ý kiến là sao group Việt Nhật mà lại chỉ có Nhật không có Việt, có phải là sùng Nhật nên sau đó Admin mới hội ý sửa lại nội quy là cho các nội dung thuần Việt nhưng phải liên quan đến văn hóa, giáo dục và nhân đạo được dăng vào nội quy. Những việc làm này mỗi lần thay đổi đều có công bố rộng rãi cơ mà","can_remove":false,"created_time":"2014-04-10T07:58:03+0000","like_count":0,"user_likes":false},"848775105139168":{"id":"848775105139168","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Có giải thích rõ ràng, câu cú có gì lủng củng đâu Thành Nguyễn :)","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":50,"length":12}],"can_remove":false,"created_time":"2014-04-10T08:01:12+0000","like_count":0,"user_likes":false},"848779355138743":{"id":"848779355138743","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Vấn đề là bác nói Admin áp đặt điều lệ cho người khác ở chỗ nào thì cần có dẫn chứng ra chứ.","can_remove":false,"created_time":"2014-04-10T08:15:56+0000","like_count":0,"user_likes":false},"848781285138550":{"id":"848781285138550","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Áp đặt ở chỗ nội quy cho phép những bài này được đăng thì đương nhiên nó được đăng. Nhưng ngày xưa tớ đăng bài liên quan đến giáo dục thì bị xoá mặc dù nó thuộc dạng cho phép. Có bài liên quan đến chính trị ví dụ như của em gì đó ngày trước viết, nó có một phần nào về nội dung liên quan đến vấn đề nhân đạo, uống nước nhớ nguồn thì bị các admin vào yêu cầu phải viết thêm chút gì đó có dính đến Nhật. Nếu theo luật thì đúng, theo thông thường thì admin không cần phải làm chính những gì admin khuyến cáo. Điều đó Thành Nguyễn nghĩ sao?","message_tags":[{"id":"100000381394367","name":"Thành Nguyễn","type":"user","offset":514,"length":12}],"can_remove":false,"created_time":"2014-04-10T08:21:17+0000","like_count":0,"user_likes":false},"848782295138449":{"id":"848782295138449","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Thứ nhất là bác phải xem việc bài của bác bị xóa ở thời điểm nào, nếu nó diễn ra trước thời điểm mà nội quy thay đổi thì không có lý do để bác phàn nàn bởi vì nội quy cũng giống như luật, luật chỉ có hiệu lực trong một thời điểm nhất định mà nó ban hành, các Admin xóa bài bác là xóa đúng luật. Luật thời phong kiến đàn ông năm thê bảy thiếp là bình thường, là đúng luật, thời nay mà vi phạm quy định hôn nhân một vợ một chồng thì phạt .\n\nNếu bài của bác mà diễn ra sau thời điểm nội quy cho phép đăng các nội dung thuần Việt mà liên quan đến vấn đề giáo dục , văn hóa và nhân đạo mà Admin xóa của bác thì đó là Admin sai luật. \n\nBác có quyền khiếu nại về việc đó, tuy vậy cũng phải khiếu nại cụ thể ai làm sai luật và đưa ra các bằng chứng đó. Về nguyên tắc Admin là người duy trì việc chấp hành đúng nội quy nên Admin là người phải tuân thủ nó trước một cách nghiêm ngặt.","can_remove":false,"created_time":"2014-04-10T08:25:35+0000","like_count":1,"user_likes":false},"848783055138373":{"id":"848783055138373","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"OK, nêu vậy có lẽ cần dẫn chứng tí cho vui nhỉ ;)","can_remove":false,"created_time":"2014-04-10T08:28:43+0000","like_count":0,"user_likes":false},"848784318471580":{"id":"848784318471580","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Mình không biết cách lấy link nên ghi ra ở đây. Bài bị nhắc nhở là bài LÒNG TỰ HÀO DÂN TỘC của Ngoc Thu, và bài bị xoá đến xoẹt một cái thì đương nhiên không còn lý do, nhưng cũng may là được chính đồng tác giả ở trên lên tiếng hộ. Không biết lấy tên bài là gì nhưng search theo keyword \"Thuần tuý Việt Nam\" chắc là ok.","can_remove":false,"created_time":"2014-04-10T08:33:17+0000","like_count":1,"user_likes":false},"848784528471559":{"id":"848784528471559","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Tớ không thích bới móc cái cũ lên nói, nhưng cái hiện tại là bài này. Góp ý đến đây thôi, tuỳ các admin, đừng để member họ kêu!","can_remove":false,"created_time":"2014-04-10T08:34:15+0000","like_count":1,"user_likes":false},"848784975138181":{"id":"848784975138181","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Đồng ý kiến bác cú vọ :)","can_remove":false,"created_time":"2014-04-10T08:36:06+0000","like_count":1,"user_likes":false},"848785631804782":{"id":"848785631804782","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bài mà bác 悪いな ぁ  mình đều không có follow và cũng không biết nội dung nó như thế nào ( ko phải lúc nào Admin cũng có thời gian  đọc hết các bài ). Đã có mục khiếu nại tố cáo được lập ra rồi. Ai có thắc mắc khiếu nại gì thì nên thắc mắc tập trung vào chỗ đó tại thời điểm mà mình muốn thắc mắc thì Admin mới có thể giải quyết được. Hiện tại tìm lại theo cái keyword kia cũng không thấy bài.","can_remove":false,"created_time":"2014-04-10T08:38:37+0000","like_count":0,"user_likes":false},"848786225138056":{"id":"848786225138056","from":{"id":"100001416272263","name":"Mai PB"},"message":"Có bài của mem bị xóa không biết căn nguyên, không tìm ra tông tích. Sau này đã quy định trừ bài spam ra thì đều phải hỏi ý admin khác trước khi xóa rồi.","can_remove":false,"created_time":"2014-04-10T08:41:20+0000","like_count":0,"user_likes":false},"848788981804447":{"id":"848788981804447","from":{"id":"100000603915176","name":"悪いな ぁ"},"message":"Vậy thì search theo keyword \"Ngoc Thu\" đi. Với lại không cần phải flow, chỉ cần làm admin là hiểu luật và cũng hiểu chính những gì mình đang làm, đã làm. Mình không đi khiếu nại bài cũ, mình khiếu nại chính cái bài mình đang comment đây. Mong các admin hiểu mình đang comment vấn đề gì, không phải so bì tị nạnh mà là phàn nàn về sự tuỳ tiện đăng bài.","can_remove":false,"created_time":"2014-04-10T08:50:23+0000","like_count":0,"user_likes":false},"848790098471002":{"id":"848790098471002","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Ý kiến về bài viết và vấn đề diễn đàn :)\n\nVề bài biết thì điều đầu tiên muốn nói thì bác cú đã nói, chỉ muốn nói thêm : bài viết sau khi đăng thì hạn chế sửa lại quá nhiều như thế này. Khi viết ý đầu ra, người ta cm với những dòng suy nghĩ về bài viết thì sau khi đôi co 1 hồi lại edit cả đống! Như thế thì người mới vào đọc họ sẽ có cách nhìn nhận hoàn toàn khác giữa cm của người viết và người cm nhận xét!\n\nVề vấn đề diễn đàn : quyền tự do ngôn luận nhưng trong khuông khổ là mục đichs hướng tới của diễn đàn. Vấn đề chính trị có ảnh hưởng tới vận mệnh quốc gia và dân tộc, thế nhưng việc các bài viết ngày càng có khuynh hướng quá nhiều vào điều trên sẽ dẫn đến diễn đàn sẽ dần lạc hướng đi của mình!\n\n Nếu muốn người khác hiểu về nó thì thay vì đập vào chính diện bằng các bài viết như thế thì nên gợi lại cho họ giá trị tốt đẹp đã từng có mà xã hội Việt Nam dần lãnh quên hay các điều thế nào là đúng ở 1 xã hội văn minh, để rồi từ đó họ tự nhận ra cho mình đúng sai, phải trái, thì có phải là cách hay ? Đi tát thẳng vào mặt họ bằng những sự thật thì dù có đúng thì cũng khó mà chấp nhận! Đơn giản vì đây là người Việt Nam!","can_remove":false,"created_time":"2014-04-10T08:53:00+0000","like_count":5,"user_likes":false},"848793161804029":{"id":"848793161804029","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"bác 悪いな ぁ việc nói fllow ở đây là nói em không đọc cái bài bác nói nên không kiểm chứng được việc bác nói có đúng hay sai, cái này là tình huống cụ thể. Còn nếu bác comment về bài này thì bác có thể nói nó đúng hay sai luật, nếu bác lôi bài khác ra là khiếu nại về bài đó. Như đã nói nếu bác cảm thấy có gì sai thì bác phải khiếu nại ngay cái thời điểm bác phát hiện ra vấn đề thì mới có người giải quyết cho bác được. Còn về phía cách Admin không phải ai cũng hiểu luật một cách thông suốt, sẽ có người làm sai, chính vì thế mới có mục khiếu nại để nếu gặp sai phạm thì Admin có thể sửa.","can_remove":false,"created_time":"2014-04-10T09:05:00+0000","like_count":0,"user_likes":false},"848793721803973":{"id":"848793721803973","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Còn về ý kiến của An Nguyen rằng bài bị sửa thì anh có nói thế này: Anh không sửa lại nội dung theo kiểu lúc trước nói A, sau nói B. Các mục update vào bài đều là những comment của chính anh ở bên dưới sau khi có những bạn có ý kiến đánh giá, anh chỉ add thêm vào những nội dung đã có để các bạn sau vào đọc bài có thể hiểu đúng vấn đề hơn ( vì thông tin đầy đủ hơn ) chứ không có chuyện lúc đầu anh nói một kiểu rồi sau anh lại nói khác nên không ảnh hưởng đến việc nhìn nhận người comment và người nhận xét. Cái nào các bạn nhận xét về cái anh đã viết thì anh vẫn không có xóa  những nội dung đó đi.","can_remove":false,"created_time":"2014-04-10T09:07:53+0000","like_count":0,"user_likes":false},"848795308470481":{"id":"848795308470481","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Khi a nói không đầy đủ không đầu không đuôi hay viết 1 bài nào đó mà người đọc không hiểu được thì đầu tiên là lỗi của anh đi đã rồi nói gì thì nói :) mà cái việc edit dài loằng quăngf như vậy như thói quen của anh rồi chứ gì nữa :) , bao lần nói chuyện toàn thế. Bởi vậy mới khuyên nên nghĩ chu đáo rồi viết thì hay hơn, đỡ cm giải thích rồi sửa cho mệt.","can_remove":false,"created_time":"2014-04-10T09:12:58+0000","like_count":0,"user_likes":false},"848795995137079":{"id":"848795995137079","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Mà sẵn tiện hỏi câu hơi lạc đề tí : cái bài lời ngỏ với nội quy diễn đàn bị xoá rồi sao ? K thấy đâu ? Chắc có lẽ vì thế mà dạo này vi phạm nội quy cũng nhiều mà Admin cũng để đấy mà chớ thèm nhắc :3 ? Chắc mất sổ tay nên không làm việc được.","can_remove":false,"created_time":"2014-04-10T09:15:50+0000","like_count":0,"user_likes":false},"848796725137006":{"id":"848796725137006","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Không phải là bất cứ ai đọc cũng không hiểu, có một số người đọc là đã hiểu ngay rồi nhưng người đông thì tính chất đa dạng . Một bài báo khoa học có thể đến 90% người đọc sẽ không hiểu, có những vấn đề khi nói đến nếu những người không có background về vấn đề đó họ sẽ không hiểu. Tại sao sao facebook nó cung cấp cho mọi người chức năng edit đó là vì đó là việc làm cần thiết. Khi anh viết bài anh nghĩ là đủ để hiểu, nhưng khi có feedback thì thấy là sẽ có một số bạn chưa hiểu và các bạn đó là những bạn quan tâm nên cần sửa. Việc nó là như vây.\n\nCòn anh cũng không có nói chuyện nhiều với em bao giờ cả nên không hiểu bao lần nói chuyện là từ dâu ra. Qua những comment trên group này hay qua box chat của facebook ( vì box chat thì không sửa được )","can_remove":false,"created_time":"2014-04-10T09:19:16+0000","like_count":0,"user_likes":false},"848796828470329":{"id":"848796828470329","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Bài lời ngỏ và nội quy diễn đàn vẫn ở đó không hề có xóa.","can_remove":false,"created_time":"2014-04-10T09:19:44+0000","like_count":0,"user_likes":false},"848797805136898":{"id":"848797805136898","from":{"id":"100005801442456","name":"An Nguyen"},"message":"Đây :) , còn anh cm ở trên thì e hơi buồn cười a 1 tí :) . Đúng sách thì không chỉ là chữ trên giấy thật.","can_remove":false,"created_time":"2014-04-10T09:23:25+0000","like_count":0,"user_likes":false},"848807845135894":{"id":"848807845135894","from":{"id":"100000381394367","name":"Thành Nguyễn"},"message":"Thông báo lại với các bạn khác là bài vẫn tồn tại không bị xóa \n\nhttps://www.facebook.com/groups/CongdongVietNhat/705673119449368/?comment_id=848798241803521&notif_t=group_comment_reply","can_remove":false,"created_time":"2014-04-10T09:56:57+0000","like_count":0,"user_likes":false},"848810415135637":{"id":"848810415135637","from":{"id":"100001416272263","name":"Mai PB"},"message":"An Nguyen đôi khi FB appli có lỗi, không chuyển nội dung PC kịp thành nội dụng mobile. Anh cũng bị mấy lần.","message_tags":[{"id":"100005801442456","name":"An Nguyen","type":"user","offset":0,"length":9}],"can_remove":false,"created_time":"2014-04-10T10:06:35+0000","like_count":0,"user_likes":false},"848812088468803":{"id":"848812088468803","from":{"id":"100007930417031","name":"Trang Yamato"},"message":"Vẫn xem được mà :)","can_remove":false,"created_time":"2014-04-10T10:13:09+0000","like_count":0,"user_likes":false},"848858101797535":{"id":"848858101797535","from":{"id":"100002427715884","name":"Hell Angel"},"message":"Em chưa bỏ một bài nào của anh Thành vì những gì anh viết đối với em rất thuyết phục. Nhưng cảm nhận của e cũng giống như bạn Bùi Huyền ở cmt đầu tiên. Mặc dù không ai cấm đăng những bài theo chiều ngược lại, nhưng càng đọc, càng mất lòng tin vào người Việt, từ chính quyền đến người dân mà hàng ngày vẫn phải sống trong xã hội này. Em nghĩ cũng có nhiều người chỉ vào đọc tin tức, không phải là không chịu post bài mà thật sự cũng không có thời gian,  thêm lòng tin càng nhạt dần thì động lực phản biện lại cũng k còn mấy. Bản thân em không hề biết tiếng Nhật nhưng vì ngưỡng mộ văn hóa Nhật Bản nên vẫn tham gia vào group. Anw, dù sao cũng chỉ là mấy dòng cảm nhận của em.","can_remove":false,"created_time":"2014-04-10T12:21:08+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODQ4NzE0OTQ1MTQ1MTg0","before":"ODQ4NzE0OTQ1MTQ1MTg0"},"next":"https://graph.facebook.com/229244010425617_848714391811906/comments?limit=1&summary=1&after=ODQ4NzE0OTQ1MTQ1MTg0"},"summary":{"order":"chronological","total_count":57}}}