{"id":"229244010425617_849292728420739","type":"status","from":{"id":"100005178974512","name":"Lợi Nguyễn"},"message":"TUYỂN DỤNG NHÂN SỰ\nCông ty GREAT EASTERN LIFE VIỆT NAM - thuộc Tập đoàn Tài chính Ngân hàng OCBC (singapore)\n*Vị trí tuyển dụng:\n- Trợ lý tuyển dụng / Quản lý nhân sự.\n*Mô tả công việc:\n- Tìm kiếm, chọn lọc hồ sơ ứng viên phù hợp\n- Liên lạc và sắp xếp lịch phỏng vấn\n- Trực tiếp cùng phỏng vấn, ghi chép, trao đổi, giải đáp thông tin cho ứng viên trong quá trình tuyển dụng\n- Giới thiệu, PR, Marketing, mở rộng hình ảnh công ty tới thị trường Việt Nam\n- Hỗ trợ, huấn luyện, đào tạo, giám sát (Quản lý)\n- Lập kế hoạch, báo cáo, tổng hợp kết quả hàng tuần, tháng, quý, năm.\n*Quyền lợi:\n+ Lương: Trên 3.000.000 - 6.000.000 VND/tháng, thưởng thêm nếu thực hiện xuất sắc.\n+ Được tham dự khóa học 6 ngày về luật kinh doanh, kỹ năng mềm, kỹ năng giao tiếp, nghiệp vụ của Bộ Tài chính, học xong được cấp chứng chỉ (Công ty đài thọ 100% từ vật dụng, tài liệu học tập, chi phí học tới chi phí thi,...)\n+ Là cơ hội thể hiện năng lực, kiến thức bản thân trong môi trường làm việc công bằng, hiện đại\n+ Cơ hội vận dụng tất cả các kiến thức đã học trong nhà trường đem vào sử dụng vào trong công việc\n+ Được trực tiếp làm việc thực tế trong công tác tuyển dụng nhân sự: chọn lọc hồ sơ, sắp xếp lịch, phỏng vấn, quản lí hồ sơ tài liệu, marketing-PR,...\n+ Được hướng dẫn, đào tạo, làm việc trong môi trường tài chính - kinh doanh\n+ Làm việc trong môi trường chuyên nghiệp, năng động theo chuẩn mực của Singapore.\n+ Liên tục được đào tạo kỹ năng tuyển dụng, kỹ năng giao tiếp, kỹ năng lập kế hoạch, quản trị thời gian, quản lý đội nhóm, lãnh đạo và các kỹ năng mềm một cách chuyên nghiệp nhất\n+ Tham gia câu lạc bộ đào tạo, câu lạc bộ tuyển dụng câu lạc bộ kinh doanh và các hoạt động thường xuyên của Công ty (hoàn toàn miễn phí)\n+ Có cơ hội thăng tiến, trưởng thành trong công việc đúng theo năng lực bản thân\n+ Cơ hội tham gia các hoạt động thi đua, du lịch trong và ngoài nước.\n*Trình độ: Tạo điều kiện cho Sinh viên năm cuối, mới tốt nghiệp, thực tập sinh, Cao đẳng-Đại học,... người trong độ tuổi lao động đang tìm việc.\n*Hình thức làm việc: Ký hợp đồng chính thức với tổng giám đốc theo quy định của luật pháp Việt Nam.\n*Yêu cầu:\n- Chịu được áp lực, chủ động trong công việc\n- Tự tin, năng động, có kỹ năng giao tiếp tốt\n- Có đam mê và hiểu biết về tài chính kinh doanh\n- Nhiệt tình, năng động, kiên trì, có chí tiến thủ cao\n- Tác phong chuyên nghiệp, có khả năng làm việc nhóm.\n* Hồ sơ bao gồm:\n- 01 Sổ hộ khẩu (công chứng dưới 6 tháng)\n- 02 CMND photo công chứng (hoặc đối chiếu)\n- Bằng cấp hoặc thẻ sinh viên (công chứng hoặc đối chiếu)\n- 04 ảnh 3*4\nGửi CV qua email: gelv.singapore@gmail.com\nHoặc đăng ký vào ĐƠN DỰ TUYỂN đường link: http://bit.ly/1hjrWIV\n** Mobile: 0168 5350 386 A. Lợi.\n-------------------------------------------------\nVăn phòng tại Hà Nội:\nTầng 11, Việt Tower (Parkson), Số 1 Thái Hà, Đống Đa, Hà Nội.","created_time":"2014-04-11T03:45:57+0000","updated_time":"2014-04-11T03:45:57+0000","likes":{"data":[]},"comments":{"data":[]}}