{"id":"229244010425617_849365185080160","type":"link","picture":"https://fbexternal-a.akamaihd.net/safe_image.php?d=AQC9FsuFYkR-mHu3&w=154&h=154&url=http%3A%2F%2Fmedia.vatgia.vn%2Fthumb140%2F198%2Fsmall_fke1361332153.jpg","link":"http://vatgia.com/","from":{"id":"100001151950064","name":"Như Quỳnh"},"message":"Công ty cổ phàn Vật Giá tuyển 05 nhân viên Lập trình PHP\n\nVNP Group – Cổ phần Vật Giá Việt Nam đang dẫn đầu trong lĩnh vực Thương mại điện tử ở Việt Nam, với hơn 35.000.000 người truy cập 1 tháng, chiếm 40% thị phần thương mại điện tử Việt Nam.Với phương châm ” Living internet – luôn sống, làm việc tập trung vào internet, nỗ lực đưa toàn bộ sản phẩm, dịch vụ lên website và internet để phục vụ cuộc sống con người” Chúng tôi luôn tuyển dụng những người trẻ, có ý chí, hoài bão để đào tạo, cho họ nhiều cơ hội học hỏi, phát triển trong một môi trường làm việc chuyên nghiệp, thân thiện.\n\nĐịa chỉ:Tầng 4, 51 Lê Đại Hành, Hai Bà Trưng, Hà Nội\n\nWebsite:http://vatgia.com\n\nMô tả công việc:\n\n· Tham gia các dự án thương mại điện tử.\n· Tham gia nghiên cứu, phát triển công nghệ\n· Code, xây dựng và hoàn thiện website hướng tới hàng triệu thành viên sử dụng\n\nYêu cầu khác:\n\n- Nam, tuổi dưới 29\n- Thành thạo PHP & MySQL. Hiểu biết về HTML, CSS, Javascript (jquery)\n- Có kinh nghiệm với các loại mã nguồn mở Magento, OS-Commerce, Zend Framework.\n- Có kinh nghiệm 1-2 năm làm các dự án thực tế trong thời gian học hoặc ra trường.\n- Ưu tiên ứng viên trẻ, năng động\n\nHồ sơ bao gồm:\n\n- 1 CV tiếng Việt đính kèm file ghi đầy đủ các dự án đã từng tham gia:\n+ Tên dự án, tên công ty\n+ Khoảng thời gian của dự án\n+ Chức danh vị trí; Vai trò trong các dự án\n+ Các ngôn ngữ sử dụng trong dự án, những kinh nghiệm đã tích lũy được, thông tin người tham khảo… gửi vào email hr@vatgia.com.\n* Lưu ý: Các ứng viên không ghi chi tiết các dự án đã làm theo yêu cầu như trên sẽ không được chấp nhận\n* Chú ý: Tiêu đề thư ghi rõ vị trí ứng tuyển như sau: Họ tên_Nhân viên lập trình PHP\n\nHạn nộp hồ sơ: 20/04/2014\nThông tin chi tiết vui lòng xem tại:\nhttp://hn.vieclam.24h.com.vn/it-phan-mem/lap-trinh-vien-php-c74p1id1484178.html","created_time":"2014-04-11T07:38:11+0000","updated_time":"2014-04-11T07:38:11+0000","likes":{"data":[]},"comments":{"data":[]}}