{"id":"229244010425617_851836878166324","type":"status","from":{"id":"100002966996593","name":"Thuy Hang"},"message":"Tụi em đang có một bài tập về các vấn đề trong khi làm việc trong công ty Nhật Bản, nếu có thời gian, tụi em mong anh chị có thể giúp tụi em trả lời một vài câu hỏi được không ạ? Không nhất thiết phải trả lời hết số câu hỏi này, anh chị có thể chọn những câu mà mình thích để trả lời ạ.\n1. Vì sao a/c chọn làm việc ở công ty nhật?\n2. Mong muốn, kỳ vọng của a/c trước khi đc vào làm là gì?\n3. Tuyển dụg ở côg ty nhật có khắt khe? Có yêu cầu bằg cấg cao?\n4. A/c có đạt đc nhữg điều mình mog muốn khi làm ở đây ko?\n5. Công ty có người hướg dẫn, đào tạo các ứng xử, quy tắc trog côg ty\nNhật ko?\n6. Sếp Nhật có khó tính? Đối xử vs nhân viên ntn? Có sự phân biệt đối xử nhân viên người Nhật và nhân viên người Việt không?\n7. Khi cấp dưới phạm lỗi, sếp hành xử ntn?\n8. A/c đã gặp nhữg khó khăn gì khi làm việc ở côg ty nhật?\n9. A/c làm gì để khắc phục khó khăn?\n10. Các công việc a/c làm trog côg ty có đúng theo mục tuyển dụng\ncủa công ty lúc đầu?\n11. Ngoài việc chính thì a/c có phải làm thêm nhữg việc vặt ko?\n12. Công ty có hay phải tăng ca? Có lương thưởng khi tăng ca ko?\n13. Các quy tắc ở công ty Nhật có quá khó khăn đối với người Việt khi bắt đầu đi làm? Các quy tắc nào gây khó khăn trong việc tiếp nhận?\n14. Kinh nghiệm đúc kết được khi làm trong công ty Nhật của a/c ?\nEm xin cám ơn ạ","created_time":"2014-04-15T09:44:54+0000","updated_time":"2014-04-15T10:06:37+0000","comments":{"data":{"851846391498706":{"id":"851846391498706","from":{"id":"100001416272263","name":"Mai PB"},"message":"Em nên bắt chước bạn này làm form bằng Google, chứ ai post lên đây cho em được, em cũng khó tổng kết lắm. Mà nội dung có vẻ cũng giống nhau nhỉ?\nhttps://www.facebook.com/groups/CongdongVietNhat/permalink/851837591499586/?stream_ref=2","can_remove":false,"created_time":"2014-04-15T10:06:37+0000","like_count":1,"user_likes":false}},"paging":{"cursors":{"after":"ODUxODQ2MzkxNDk4NzA2","before":"ODUxODQ2MzkxNDk4NzA2"}},"summary":{"order":"chronological","total_count":1}},"likes":{"data":[]}}